{
  "filename": "Thông tư liên tịch-04-2025-TTLT-BCA-VKSNDTC-TANDTC.pdf",
  "text": "BO CÔNG AN - VIỆN KIỂM SÁT NHÂN DÂN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nTOÀ ÁN NHÂN DÂN - TOÀ ÁN NHÂN DÂN TỐI CAO Độc lập - Tự do - Hạnh phúc\n\n86:04 /2025/TTLT-BCA-VKSNDTC-TANDTC___ Hà Nội, ngày 2/6 năm 2025\n\nTHÔNG TƯ LIÊN TỊCH\nQuy định về phối hợp giữa các cơ quan có thẩm quyền trong hoạt động tố tụng hình sự, quản lý, thi hành tạm giữ, tạm giam và thi hành án hình sự\n\nCăn cứ Nghị quyết số 190/2025/QH15 ngày 19 tháng 02 năm 2025 của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước;\n\nCăn cứ Bộ luật Tố tụng hình sự năm 2015 (sửa đổi, bổ sung năm 2021, 2025);\n\nBộ trưởng Bộ Công an, Viện trưởng Viện kiểm sát nhân dân tối cao và Chánh án Tòa án nhân dân tối cao ban hành Thông tư liên tịch quy định về phối hợp giữa các cơ quan có thẩm quyền trong hoạt động tố tụng hình sự, quản lý, thi hành tạm giữ, tạm giam và thi hành án hình sự.\n\n- Chương I\nNHỮNG QUY ĐỊNH CHUNG\n\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng\n1. Phạm vi điều chỉnh:\nThông tư liên tịch này quy định về phối hợp giữa các cơ quan có thẩm quyền trong việc tiếp nhận, giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử; quản lý, thi hành tạm giữ, tạm giam và thi hành án hình sự.\n\n2. Đối tượng áp dụng:\na) Công an xã, phường, đặc khu (sau đây gọi là Công an cấp xã), Đồn Công an; Cơ quan Cảnh sát điều tra, cơ quan quản lý, thi hành tạm giữ, tạm giam và cơ quan quản lý, thi hành án hình sự của Công an nhân dân;\n\nb) Viện kiểm sát nhân dân;\n\nc) Tòa án nhân dân;\n\nd) Người có thẩm quyền của các cơ quan quy định tại các điểm a, b và c khoản này;\n\nđ) Cơ quan, tổ chức, cá nhân khác có liên quan.\n\nĐiều 2. Áp dụng pháp luật\n\n1. Việc tiếp nhận, giải quyết nguồn tin về tội phạm, khởi tố, điều tra của Cơ quan Cảnh sát điều tra của Công an nhân dân; việc thực hành quy: én công tố, kiểm sát việc tiếp nhận, giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử đối với những vụ việc, vụ án được thực hiện theo quy định của Thông tư liên tịch này."
}