{
  "filename": "Văn bản hợp nhất-17-VBHN-BCT.pdf",
  "extraction_method": "ocr",
  "text": "CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\nTHÔNG TƯ  \nQuy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam\n\nThông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương quy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam, có hiệu lực kể từ ngày 20 tháng 7 năm 2015, được sửa đổi, bổ sung bởi:  \n\nThông tư số 38/2025/TT-BCT ngày 19 tháng 6 năm 2025 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\nCăn cứ Nghị định số 95/2012/NĐ-CP ngày 12 tháng 11 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;  \n\nCăn cứ Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa nhân dân Trung Hoa về quá cảnh hàng hóa ngày 09 tháng 4 năm 1994;  \n\nCăn cứ Nghị định số 187/2013/NĐ-CP ngày 20 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành Luật Thương mại về hoạt động mua bán hàng hóa quốc tế và các hoạt động đại lý mua, bán, gia công và quá cảnh hàng hóa với nước ngoài;  \n\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;  \n\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.  \n\nThông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương có căn cứ ban hành như sau:  \n\nCăn cứ Luật Tổ chức Chính phủ số 63/2025/QH15;  \n\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 64/2025/QH15;  \n\nCăn cứ Nghị quyết số 90/2025/OH15 ngày 19 tháng 02 năm 2025 của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước;  \n\nCăn cứ Nghị định số 40/2025/NĐ-CP ngày 26 tháng 02 năm 2025 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;  \n\nCăn cứ Nghị định số 78/2025/NĐ-CP ngày 01 tháng 4 năm 2025 của Chính phủ quy định chi tiết một số điều và biện pháp đôn tổ chức, hướng dẫn thi hành Luật Ban hành văn bản quy phạm pháp luật;  \n\nCăn cứ Nghị định số 146/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ quy định về phân cấp, phân quyền trong lĩnh vực công nghiệp và thương mại;  \n\nCăn cứ Nghị định số 139/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ quy định về kế hoạch.. Chương I\nQUY ĐỊNH CHUNG\n\nĐiều 1. Phạm vi điều chỉnh\n\nThông tư này quy định về thủ tục cấp giấy phép quá cảnh hàng hóa, vận chuyển hàng hóa quá cảnh theo quy định của Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa nhân dân Trung Hoa về quá cảnh hàng hóa ngày 09 tháng 4 năm 1994 (sau đây viết tắt là Hiệp định).\n\nĐiều 2. Đối tượng áp dụng\n\nThông tư này áp dụng đối với cơ quan, tổ chức và cá nhân tham gia các hoạt động có liên quan đến quá cảnh hàng hóa theo quy định của Hiệp định.\n\nĐiều 3. Hàng hóa quá cảnh\n\n1. Hàng hóa cấm xuất khẩu, tạm ngừng xuất khẩu, cấm nhập khẩu, tạm ngừng nhập khẩu không được phép quá cảnh lãnh thổ Việt Nam.\n\n2. Đối với hàng hóa không thuộc trường hợp quy định tại Khoản 1 Điều này, việc quá cảnh lãnh thổ Việt Nam chỉ được thực hiện sau khi có giấy phép của Bộ Công Thương.\n\nChương II\nTHỦ TỤC CẤP GIẤY PHÉP QUÁ CẢNH HÀNG HÓA\n\nĐiều 4. Hồ sơ đề nghị cấp giấy phép quá cảnh hàng hóa\n\nHồ sơ đề nghị cấp giấy phép quá cảnh đối với hàng hóa quy định tại Khoản 2 Điều 3 Thông tư này cụ thể như sau:\n\n1. Đơn đề nghị cấp giấy phép quá cảnh hàng hóa: 01 (một) bản chính (theo mẫu quy định tại Phụ lục I ban hành kèm theo Thông tư này).\n\n2. Hợp đồng vận chuyển hàng quá cảnh: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng).. Bộ trưởng Bộ Công Thương phân cấp cho Cục Xuất nhập khẩu tiếp nhận, thẩm định hồ sơ và thực hiện cấp giấy phép quá cảnh hàng hóa đối với hàng hóa quy định tại khoản 2 Điều 3 Thông tư này (trừ vật liệu nổ công nghiệp).\n\nPhân định thẩm quyền của chính quyền địa phương 02 cấp trong lĩnh vực quản lý nhà nước của Bộ Công Thương;\n\nTheo đề nghị của Chánh Văn phòng Bộ,\n\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương.\n\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\nBế.\n\n— ~\n\n3\n\n2. Cục Xuất nhập khẩu tiếp nhận, thẩm định hồ sơ đề nghị quá cảnh hàng hóa là vật liệu nổ công nghiệp và trình Lãnh đạo Bộ Công Thương xem xét, quyết định.\n\n3. Hình thức nộp hồ sơ quy định tại khoản 2 Điều 3, Điều 13, Điều 14, Điều 15 Thông tư này bao gồm trực tiếp, qua dịch vụ bưu chính hoặc trực tuyến tại Cổng dịch vụ công của Bộ Công Thương.\n\nĐiều 6. Trình tự, thời hạn giải quyết hồ sơ. Đối với thủ tục cấp giấy phép quá cảnh hàng hóa quy định tại Khoản 2 Điều 3 Thông tư này (trừ vật liệu nổ công nghiệp), trình tự, thời hạn giải quyết hồ sơ như sau:\n\na) Thời hạn giải quyết hồ sơ, cấp giấy phép quá cảnh trong vòng 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ;\n\nb) Trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, trong vòng 03 ngày làm việc, kể từ ngày nhận được hồ sơ, cơ quan cấp phép có văn bản gửi chủ hàng yêu cầu bổ sung, chỉnh sửa;\n\nc) Trường hợp không cấp giấy phép quá cảnh, cơ quan cấp phép có văn bản trả lời chủ hàng và nêu rõ lý do.\n\n23 Đối với thủ tục cấp giấy phép quá cảnh vật liệu nổ công nghiệp, trình tự, thời hạn giải quyết hồ sơ như sau:\n\na) Trường hợp hồ sơ chưa đầy đủ, đúng quy định, trong thời hạn 03 ngày làm việc, kể từ ngày tiếp nhận hồ sơ, Bộ Công Thương có văn bản yêu cầu chủ hàng hoàn thiện hồ sơ.\n\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ đầy đủ, đúng quy định của chủ hàng, Bộ Công Thương có văn bản lấy ý kiến Bộ Quốc phòng, Bộ Công an. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được văn bản lấy ý kiến của Bộ Công Thương, Bộ Quốc phòng và Bộ Công an có văn bản trả lời.\n\nc) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được ý kiến của Bộ Quốc phòng và Bộ Công an, Bộ Công Thương có văn bản trả lời chủ hàng, trường hợp không chấp thuận phải nêu rõ lý do.\n\nChương II: Cửa khẩu quá cảnh hàng hóa\n\nĐiều 7. Cửa khẩu quá cảnh hàng hóa\n\n1. Hàng hóa quá cảnh được thực hiện qua các cửa khẩu sau đây:\n\n3 Khoản này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025\n\nSTT | Tên cửa khẩu phía Việt Nam | Tên cửa khẩu phía Trung Quốc\n1 Lào Cai Hà Khẩu\n2 Hữu Nghị Hữu Nghị Quan\n3 Móng Cái Đông Hưng\n4 Đồng Đăng Bằng Tường. Ngoài những cửa khẩu quy định tại Khoản 1 Điều này, hàng hóa quá cảnh được thực hiện qua các cửa khẩu quốc tế được mở thêm theo thỏa thuận của Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa nhân dân Trung Hoa.\n\nĐiều 8. Tuyến đường quá cảnh\n\nTuyến đường vận chuyển hàng hóa quá cảnh thực hiện theo quy định tại Thông tư số 15/2014/TT-BGTVT ngày 13 tháng 5 năm 2014 của Bộ Giao thông vận tải hướng dẫn về tuyến đường quá cảnh hàng hóa qua lãnh thổ Việt Nam.\n\nĐiều 9. Người chuyên chở và phương tiện vận chuyển\n\n1. Việc vận chuyển hàng hóa quá cảnh của chủ hàng do người chuyên chở là thương nhân Việt Nam thực hiện theo quy định pháp luật.\n\n2. Trường hợp hàng hóa quá cảnh là phương tiện vận chuyển tự hành thì phương tiện vận chuyển đó phải có biển số đăng ký tạm thời do Công an tỉnh, thành phố trực thuộc Trung ương nơi có cửa khẩu nhập khẩu hàng hóa cấp và có giấy chứng nhận về kiểm định an toàn kỹ thuật và bảo vệ môi trường do ngành Giao thông vận tải cấp trước khi được tự hành quá cảnh lãnh thổ Việt Nam. Riêng ô tô các loại chở người từ 09 (chín) chỗ ngồi trở xuống không được phép tự hành qua cảnh lãnh thổ Việt Nam.\n\nĐiều 10. Chứng từ khi làm thủ tục hải quan cho hàng hóa quá cảnh\n\nChủ hàng hoặc người chuyên chở phải nộp, xuất trình cho cơ quan Hải quan Giấy phép quá cảnh được Bộ Công Thương cấp theo quy định tại Thông tư này, Hợp đồng vận chuyển hàng quá cảnh và các loại chứng từ theo quy định của pháp luật về hải quan.\n\nĐiều 11. Giám sát hàng hóa quá cảnh lãnh thổ Việt Nam\n\n1. Hàng hóa quá cảnh chịu sự giám sát của cơ quan Hải quan trong toàn bộ thời gian lưu chuyển trên lãnh thổ Việt Nam; vào và ra khỏi Việt Nam theo đúng cửa khẩu, tuyến đường quy định; lượng hàng xuất ra phải đúng bằng lượng hàng nhập vào, nguyên đai, nguyên kiện.\n\n2. Thủ tục lưu kho, lưu bãi, chia tách lô hàng quá cảnh; thủ tục sang mạn, thay đổi phương tiện vận chuyển hàng hóa quá cảnh được thực hiện theo quy định pháp luật về hải quan.. Trong quá trình vận chuyển, lưu kho trên lãnh thổ Việt Nam, nếu hàng hóa quá cảnh có sự có, tổn thất (như đé vỡ, hư hỏng, mạt mát,...) thì chủ hàng hoặc người chuyên chở phải kịp thời thông báo cho cơ quan Hải quan nơi xảy ra sự cố để lập biên bản xác nhận tình trạng hàng hóa và xử lý theo quy định pháp luật. Trường hợp không thể thông báo ngay với cơ quan Hải quan thì tùy theo địa bàn thích hợp, chủ hàng hoặc người chuyên chở thông báo với cơ quan công an hoặc bộ đội biên phòng hoặc cảnh sát biển để xác nhận.\n\nĐiều 12. Thời gian quá cảnh hàng hóa\n\nHàng hóa quá cảnh được phép lưu lại trên lãnh thổ Việt Nam trong thời gian tối đa là 30 ngày kể từ ngày hoàn thành thủ tục hải quan tại cửa khẩu nhập khẩu, trừ trường hợp được gia hạn thời gian quá cảnh theo quy định tại Điều 13 Thông tư này.\n\nĐiều 13. Gia hạn thời gian quá cảnh hàng hóa\n1. Việc gia hạn thời gian quá cảnh hàng hóa do cơ quan cấp giấy phép quá cảnh xem xét, giải quyết. Mỗi lần gia hạn không quá 30 ngày và tối đa không quá 03 (ba) lần gia hạn.\n\n2. Hồ sơ đề nghị gia hạn thời gian quá cảnh hàng hóa gồm:\n\na) Văn bản đề nghị gia hạn thời gian quá cảnh hàng hóa của chủ hàng: 01 (một) bản chính;\n\nb) Giấy phép quá cảnh hàng hóa đã được cấp: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng);\n\nc) Văn bản xác nhận của cơ quan Hải quan về tình trạng lô hàng quá cảnh: 01 (một) bản chính;\n\nd) Tờ khai Hải quan của lô hàng quá cảnh: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng).. Thủ tục, trình tự giải quyết hồ sơ đề nghị gia hạn thời gian quá cảnh hàng hóa như sau:\n\na) Chủ hàng gửi 01 (một) bộ hồ sơ quy định tại Khoản 2 Điều này đến cơ quan có thẩm quyền giải quyết việc gia hạn thời gian quá cảnh hàng hóa quy định tại Khoản 1 Điều này;\n\n* Cụm từ \"theo đường bưu điện\" được bãi bỏ theo quy định tại điểm đ khoản 4 Điều 37 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025\n\nb) Thời hạn giải quyết hồ sơ đề nghị gia hạn thời gian quá cảnh hàng hóa trong vòng 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ;\n\nc) Trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, trong vòng 03 ngày làm việc, kể từ ngày nhận được hồ sơ, cơ quan có thẩm quyền quy định tại Khoản 1 Điều này có văn bản gửi chủ hàng yêu cầu bổ sung, chỉnh sửa;\n\nd) Trường hợp không cho phép gia hạn thời gian quá cảnh hàng hóa, cơ quan có thẩm quyền quy định tại Khoản 1 Điều này có văn bản trả lời chủ hàng và nêu rõ lý do.\n\nĐiều 14. Thay đổi cửa khẩu quá cảnh hàng hóa\n\n1. Việc thay đổi cửa khẩu xuất khẩu, nhập khẩu trong phạm vi quy định tại Điều 7 Thông tư này do cơ quan cấp giấy phép quá cảnh xem xét, giải quyết.\n\n2. Hồ sơ đề nghị thay đổi cửa khẩu quá cảnh hàng hóa gồm:\n\na) Văn bản đề nghị thay đổi cửa khẩu quá cảnh hàng hóa của chủ hàng: 01 (một) bản chính;\n\nb) Giấy phép quá cảnh hàng hóa đã được cấp: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng);\n\nc) Văn bản xác nhận của cơ quan Hải quan về tình trạng lô hàng quá cảnh: 01 (một) bản chính;\n\nd) Tờ khai Hải quan của lô hàng quá cảnh: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng).. Thủ tục, trình tự giải quyết hồ sơ đề nghị thay đổi cửa khẩu quá cảnh hàng hóa như sau:\n\na) Chủ hàng gửi 01 bộ hồ sơ quy định tại Khoản 2 Điều này đến cơ quan có thẩm quyền giải quyết việc thay đổi cửa khẩu quá cảnh hàng hóa quy định tại Khoản 1 Điều này;\n\nb) Thời hạn giải quyết hồ sơ đề nghị thay đổi cửa khẩu quá cảnh hàng hóa trong vòng 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ;\n\nc) Trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, trong vòng 03 ngày làm việc, kể từ ngày nhận được hồ sơ, cơ quan có thẩm quyền quy định tại Khoản 1 Điều này có văn bản gửi chủ hàng yêu cầu bổ sung, chỉnh sửa;\n\nd) Trường hợp không cho phép thay đổi cửa khẩu quá cảnh hàng hóa, cơ quan có thẩm quyền quy định tại Khoản 1 Điều này có văn bản trả lời chủ hàng và nêu rõ lý do.\n\n* Cụm từ \"theo đường bưu điện được bãi bỏ theo quy định tại điểm đ khoản 4 Điều 37 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025\".\n\nĐiều 15. Tiêu thụ hàng hóa quá cảnh\n1. Hàng hóa quá cảnh không được phép tiêu thụ trên lãnh thổ Việt Nam.\n\n2. Trường hợp đặc biệt, việc tiêu thụ hàng hóa quá cảnh trên lãnh thổ Việt Nam phải được phép của Bộ Công Thương.\n\n3. Việc tiêu thụ hàng hóa quá cảnh trong trường hợp nêu tại Khoản 2 Điều này phải thực hiện qua các thương nhân Việt Nam và phải làm thủ tục nhập khẩu tại cơ quan Hải quan theo quy định pháp luật về quản lý xuất nhập khẩu. Các loại thuế thực hiện theo quy định pháp luật.. Hồ sơ đề nghị cho phép tiêu thụ hàng hóa quá cảnh:\n\na) Đơn đề nghị cho phép tiêu thụ hàng hóa quá cảnh của chủ hàng: 01 (một) bản chính (theo mẫu quy định tại Phụ lục IV ban hành kèm theo Thông tư này);\n\nb) Giấy phép quá cảnh hàng hóa đã được cấp: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng);\n\nc) Tài liệu chứng minh trường hợp đặc biệt đối với hàng hóa quá cảnh cần xin được tiêu thụ tại Việt Nam;\n\nd) Văn bản xác nhận của cơ quan Hải quan về tình trạng lô hàng quá cảnh: 01 (một) bản chính;\n\nđ) Tờ khai Hải quan của lô hàng quá cảnh: 01 (một) bản sao (có ký xác nhận và đóng dấu sao y bản chính của chủ hàng).\n\n5. Trình tự, thời hạn giải quyết hồ sơ đề nghị cho phép tiêu thụ hàng hóa quá cảnh như sau:\n\na) Chủ hàng gửi 01 (một) bộ hồ sơ quy định tại Khoản 4 Điều này đến Bộ Công Thương (Cục Xuất nhập khẩu, địa chỉ: 54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội, Việt Nam) để được xem xét, giải quyết việc tiêu thụ hàng hóa quá cảnh;\n\nb) Thời hạn giải quyết hồ sơ đề nghị cho phép tiêu thụ hàng hóa quá cảnh trong vòng 15 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ;\n\nc) Trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, trong vòng 07 ngày làm việc, kể từ ngày nhận được hồ sơ, Bộ Công Thương có văn bản gửi chủ hàng yêu cầu bổ sung, chỉnh sửa;\n\nd) Trường hợp không cho phép tiêu thụ hàng hóa quá cảnh, Bộ Công Thương có văn bản trả lời chủ hàng và nêu rõ lý do.\n\nĐiều 16. Quyền và nghĩa vụ của chủ hàng và người chuyên chở hàng\n\n5 Cụm từ “theo đường bưu điện” được bãi bỏ theo quy định tại điểm đ khoản 4 Điều 37 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025. Chủ hàng, người chuyên chở thực hiện hoạt động quá cảnh hàng hóa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam có các quyền và nghĩa vụ theo quy định tại Hiệp định, Thông tư này và các văn bản pháp luật khác có liên quan.\n\n2. Chủ hàng quá cảnh phải nộp lệ phí hải quan và các loại phí khác áp dụng cho hàng hóa quá cảnh theo quy định pháp luật.\n\nĐiều 17. Thanh toán và quản lý ngoại hối\n\nCác lệ phí, chi phí phát sinh từ hoạt động quá cảnh được thanh toán bằng đồng tiền tự do chuyển đổi phù hợp với quy định của Hiệp định thanh toán và hợp tác giữa Ngân hàng Nhà nước Việt Nam và Ngân hàng Nhân dân Trung Quốc ký ngày 16 tháng 10 năm 2003 và các quy định của pháp luật hiện hành về quản lý ngoại hối.\n\nChương IV\nĐiều 18. Tổ chức thực hiện\n\n1. Cục Xuất nhập khẩu - Bộ Công Thương thực hiện việc cấp giấy phép quá cảnh hàng hóa quy định tại Khoản 1 Điều 6 Thông tư này.\n\n2. Cục Xuất nhập khẩu tiếp nhận, thẩm định hồ sơ của các thủ tục quy định tại Khoản 2 Điều 6, Khoản 5 Điều 15 Thông tư này và trình Lãnh đạo Bộ Công Thương xem xét, quyết định.\n\nĐiều 19. Hiệu lực thi hành\n\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\nĐiều 37 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025 quy định như sau:\n\n“Điều 37. Điều khoản thi hành\n\n1. Thông tư này có hiệu lực từ ngày 01 tháng 7 năm 2025.\n\n2. Thực hiện kèm theo Thông tư này các biểu mẫu thay thế trong các thủ tục hành chính tại Phụ lục I, các biểu mẫu mới quy định trong các thủ tục hành chính tại Phụ lục 11.”. Quy định chuyển tiếp\n\nCác giấy phép, giấy chứng nhận, chứng chỉ, văn bản phê duyệt, văn bản chấp thuận đối với các thủ tục hành chính trong các lĩnh vực đã được cơ quan quản lý nhà nước phê duyệt, chấp thuận trước ngày 01 tháng 7 năm 2025 tiếp tục có hiệu lực đến hết thời hạn tại giấy phép, giấy chứng nhận, chứng chỉ, văn bản phê duyệt, văn bản chấp thuận theo quy định.\n\n4. Thông tư này bãi bỏ:\n\na) Điểm d khoản 2 Điều 4, khoản 3 Điều 18 Thông tư số 23/2024/TT-BCT ngày 07 tháng 11 năm 2024 của Bộ trưởng Bộ Công Thương quy định về quản lý, sử dụng vật liệu nổ công nghiệp, tiền chất thuốc súng thuộc thẩm quyền quản lý của Bộ Công Thương;\n\nb) Cụm từ “Vụ Khoa học và công nghệ” tại điểm a khoản 4 Điều 11; cụm từ “Sở Công Thương” tại ghi chú số (5) Mẫu 01, ghi chú số (7) Mẫu 02 Phụ lục IV Thông tư số 23/2024/TT-BCT ngày 07 tháng 11 năm 2024.\n\n1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 7 năm 2015.\n\n2. Thông tư này thay thế Quyết định số 305/2001/QD-BTM ngày 26 tháng 3 năm 2001 của Bộ trưởng Bộ Thương mại ban hành quy chế về hàng hóa của Cộng hòa nhân dân Trung Hoa quá cảnh lãnh thổ Cộng hòa xã hội chủ nghĩa Việt Nam.. Thông tư này bãi bỏ Quyết định số 336/2005/QĐ-BTM ngày 08 tháng 3 năm 2005 của Bộ trưởng Bộ Thương mại về việc ban hành quyết định của Bộ trưởng Bộ Thương mại ủy quyên cho các phòng quản lý xuất nhập khẩu cấp phép hàng hóa của Cộng hòa nhân dân Trung Hoa quá cảnh lãnh thổ Cộng hòa xã hội chủ nghĩa Việt Nam.\n\ntháng II năm 2024 của Bộ trưởng Bộ Công thương quy định về quản lý, sử dụng vật liệu nổ công nghiệp, tiền chất thuốc nổ thuộc thẩm quyền quản lý của Bộ Công Thương;\n\n©) Phụ lục I ban hành kèm theo Thông tư số 40/2018/TT-BCT ngày 30 tháng 10 năm 2018 của Bộ trưởng Bộ Công Thương quy định về xây dựng và nội dung các tài liệu quản lý an toàn trong hoạt động dầu khí;\n\nd) Điều 17 Thông tư số 36/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định quản lý chất lượng sản phẩm, hàng hóa thuộc trách nhiệm quản lý của Bộ Công Thương;\n\n@ Cụm từ “theo đường bưu điện” trong nội dung Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương quy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n\ne) Khoản 2 Điều 21 Thông tư số 57/2018/TT-BCT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của các Nghị định liên quan đến kinh doanh thuốc lá.\n\n8 Điều 2 Thông tư số 43/2023/TT-BCT của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số 57/2018/TT-BCT ngày 2 tháng 12 năm 2018 của Bộ Công Thương quy định chi tiết một số điều của các Nghị định liên quan đến kinh doanh thuốc lá.\n\nh) Phụ lục 11, 12, 13, 14, 15 ban hành kèm theo Thông tư số 43/2023/TT-BCT của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số 57/2018/TT-BCT ngày 26 tháng 12 năm 2018 của Bộ Công Thương quy định chi tiết một số điều của các Nghị định liên quan đến kinh doanh thuốc lá.\n\ni) Khoản 1, khoản 2 Điều 18 Thông tư số 02/2025/TT-BCT ngày 01 tháng 02 năm 2025 của Bộ trưởng Bộ Công Thương quy định về bảo vệ công trình điện lực và an toàn trong lĩnh vực điện lực;\n\nk) Khoản 2 Điều 12 Thông tư số 47/2014/TT-BCT ngày 05 tháng 12 năm 2014 của Bộ trưởng Bộ Công Thương quy định về quản lý website thương mại điện tử;\n\nl) Khoản 2 Điều 11 Thông tư số 59/2015/TT-BCT ngày 31 tháng 12 năm 2015 của Bộ Trưởng Bộ Công Thương quy định về quản lý hoạt động thương mại điện tử qua ứng dụng trên thiết bị di động;\n\nm) Phụ lục V ban hành kèm theo Thông tư số 07/2019/TT-BCT ngày 20 tháng 6 năm 2019 của Bộ trưởng Bộ Công Thương quy định về xuất khẩu hàng dệt may sang Mê-hi-cô theo Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương;. quy định chi tiết một số điều của Luật Quản lý ngoại thương và Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ;\n\no) Điều 15 Thông tư số 36/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định quản lý chất lượng sản phẩm, hàng hóa thuộc trách nhiệm quản lý của Bộ Công Thương;\n\np) Khoản 2 Điều 5, khoản 3 Điều 6, khoản 4 Điều 7, khoản 2 Điều 8 Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Luật Quản lý ngoại thương và Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ.\n\nee,\n\n————~\n\n10\n\n4. Các giấy phép được cấp trước ngày Thông tư này có hiệu lực được tiếp tục thực hiện theo thời hạn của giấy phép./ We\n\nBỘ CÔNG THƯƠNG XÁC THỰC VĂN BẢN HỢP NHẤT\n\nSố: ?/VBHN-BCT, 20 tháng © năm 2025\n\nNơi nhận:\n\n- Văn phòng Chính phủ (để đăng Công báo);\n- Bộ Tư pháp (để theo dõi);\n\n- Bộ trưởng (để biết);\n\n- Văn phòng Bộ (để đăng website BCT);\n\n- Vụ Pháp chế (để đăng CSDLQG về VBPL);\n- Lưu: VT, XNK.\n\n- - _ PHỤ LỤC\nMẪU ĐƠN NGHỊ CẤP GIấy PHEP QUA CẢNH HÀNG HÓA\n(Ban hành kèm theo Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015\ncủa Bộ trưởng Bộ Công Thương)\n\n......„ Ngày tháng năm 20...\nĐƠN NGHỊ CẤP GIẤY PHEP QUA CẢNH HÀNG HÓA\nKính gửi: Bộ Công Thương\n\nI. Chủ hàng: (ghi rõ tên, địa chỉ, điện thoại, fax, e-mail)\nĐề nghị Bộ Công Thương cấp giấy phép quá cảnh hàng hóa theo các nội dung sau đây:\n\n1. Hàng hóa quá cảnh:\n\nSTT | Tên hàng | Đơn vị | Số lượng | Giá trị | Bao bì và ký mã hiệu | Ghi chú\n\n2. Cửa khẩu nhập hàng:\n3. Cửa khẩu xuất hàng:\n4. Tuyến đường vận chuyển:. Phương tiện vận chuyển: (Tường hợp hàng hóa quá cảnh là phương tiện vận tải chuyên được phép tự hành thì mục này ghi “phương tiện tự hành”)\n\n6. Thời gian dự kiến quá cảnh:\n(Từ ngày..... tháng..... năm..... đến ngày..... tháng..... năm.....\n\nII. Người chuyên chở: (ghi rõ tên, địa chỉ, điện thoại và số fax, e-mail của doanh nghiệp vận tải Việt Nam ký Hợp đồng vận chuyển hàng quá cảnh với chủ hàng).\n\nIII. Địa chỉ nhận giấy phép (của chủ hàng):\n\nKèm theo Đơn này là Hợp đồng vận chuyển hàng quá cảnh (ý kiến giữa chủ hàng với doanh nghiệp vận tải Việt Nam).\n\nNgười đại diện theo pháp luật của thương nhân, chủ hàng\n(ký tên và đóng dấu)\n\n* Lưu ý: Nếu văn bản có từ 02 tờ trở lên thì phải đóng dấu giáp lai.\n\nPHỤ LỤC II\nMẫu giấy phép quá cảnh hàng hóa\n(Ban hành kèm theo Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương)\nBỘ CÔNG THƯƠNG CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nCỤC XUẤT NHẬP KHẨU Độc lập - Tự do - Hạnh phúc\n\nSố:........ lL......g -GPQCTQ we, ngày... tháng... năm 20.....\nV/v cho phép quá cảnh hàng hóa\n\nKính gửi: _— (Chủ hàng hóa quá cảnh Trung Quốc)\n\n- Căn cứ Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương quy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam;\n\n- Xét Đơn đề nghị cấp giấy phép quá cảnh hàng hóa của .... (ghi rõ tên, địa chỉ chủ hàng quá cảnh Trung Quốc)....,\n\n[Co quan cấp phép]!0... cho phép .......... (chủ hàng quá cảnh Trung Quốc) .......\nquá cảnh hàng hóa theo các quy định sau đây:\n\n1. Hàng hóa quá cảnh:\n\nSTT| Tên hàng| Đơn vị| Số lượng| Giá trị| Bao bì và ký mã hiệu | Ghi chú\n\n2|...|...|...|...|...|...\n\n3|...|...|...|...|...|...\n\n4|...|...|...|...|...|...\n\n5|...|...|...|...|...|...\n\n2. Cửa khẩu nhập hàng:\n3. Cửa khẩu xuất hàng:\n4. Tuyến đường vận chuyển:. Phương tiện vận chuyển: (7; Tường hợp hàng hóa quá cảnh là phương tiện vận chuyển được phép tự hành thì mục này ghi \"phương tiện tự hành\")\n\n° Cụm từ “Phòng Quản lý Xuất nhập khẩu khu vực...” được thay thế bởi cụm từ “[Cơ quan cấp phép]” theo quy định tại khoản 4 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\n© Cụm từ “Phòng Quản lý Xuất nhập khẩu khu vực...” được thay thế bởi cụm từ “[Cơ quan cấp phép]” theo quy định tại khoản 4 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\ni\n\n6. Người chuyên chở: Công ty... (ghi rõ tên, địa chỉ của doanh nghiệp vận chuyển chuyên Việt Nam) đảm nhận việc vận chuyển lô hàng quá cảnh.\n\nVan bản này có hiệu lực thực hiện đến hết ngày ... tháng ... năm 20... of\n\nNoi nhgn: [Cơ quan cấp phép]!!\n- Như trên;\n\n- Tổng cục Hải quan;\n\n- Bộ trưởng Bộ Công Thương;\n\n- Cục Xuất nhập khẩu;\n\n- Lưu: VT.\n\n*Lưu ý: Mẫu này dùng cho trường hợp cấp giấy phép quá cảnh hàng hóa quy định tại Khoản 2 Điều 3 của Thông tư (trừ vật liệu nổ công nghiệp)\n\n————————\n\n!! Cụm từ “Phòng Quản lý Xuất nhập khẩu khu vực...” được thay thế bởi cụm từ “[Cơ quan cấp phép]” theo quy định tại khoản 4 Điều 22 của Thông tư số 38/2025/TT-BCT sửa đổi, bổ sung một số quy định về phân cấp thực hiện thủ tục hành chính trong các lĩnh vực thuộc phạm vi quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 01 tháng 7 năm 2025.\n\nped\n\n.__ ,_ PHỤ LỤC THU,\nMẪU GIẤY PHÉP QUA CẢNH HÀNG HOA\n(Ban hành kèm theo Thông tư số 11/2015/TT-“BCT ngày 04 tháng 6 năm 2015\n\ncủa Bộ trưởng Bộ Công Thương)\nBỘ CÔNG THƯƠNG CONG HÒA XÃ HOI CHỦ NGHĨA VIỆT NAM\n—e===== Độc lập - Tự do - Hạnh phúc *\nSiero /BCT-XNK ...., ngày.... tháng.... năm 2023\n\nV/v cho phép quá cảnh hàng hóa\n\nKính gửi: Chủ hàng hóa quá cảnh Trung Quốc\n- Căn cứ Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương quy định về quá cảnh hàng hóa của nước Cộng hòa nhân dân Trung Hoa qua lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam;\n- Xét đơn đề nghị cấp giấy phép quá cảnh hàng hóa của [Chủ hàng quá cảnh Trung Quốc] (ghi rõ tên, địa chỉ),\nBộ Công Thương cho phép [Chủ hàng quá cảnh Trung Quốc] quá cảnh hàng hóa theo các quy định sau đây:\n1. Hàng hóa quá cảnh:\n\n| STT | Tên đơn vị số trị bao bì và ký mã | Ghi chú hàng, tính lượng giá hiệu\n|---|---|---\n| 1 | ... | ...\n| 2 | ... | ...\n\n2. Cửa khẩu nhập hàng:\n\n3. Cửa khẩu xuất hàng:\n\n4. Tuyến đường vận chuyển:\n\n5. Phương tiện vận chuyển: [Phương tiện vận chuyển]\n\n6. Người chuyên chở: Công ty [Tên công ty] (ghi rõ tên, địa chỉ của doanh nghiệp vận chuyển Việt Nam) đảm nhận việc vận chuyển lô hàng quá cảnh.\nVăn bản này có hiệu lực thực hiện đến hết ngày 31 tháng 12 năm 2023.\n\nBỘ CÔNG THƯƠNG\nNơi nhận:\n- Như trên;\n- Tổng cục Hải quan;\n- Lưu: VT, XNK.\n\n* Lưu ý: Mẫu này dùng cho trường hợp cấp giấy phép quá cảnh vật liệu nổ công nghiệp.\n\n---\n\nMẪU ĐƠN ĐỀ NGHỊ CHO PHÉP TIÊU THỤ HÀNG HÓA QUÁ CẢNH\n(Ban hành kèm theo Thông tư số 11/2015/TT-BCT ngày 04 tháng 6 năm 2015 của Bộ trưởng Bộ Công Thương)\n\nĐƠN ĐỀ NGHỊ CHO PHÉP TIÊU THỤ HÀNG HÓA QUÁ CẢNH\n\nKính gửi: Bộ Công Thương\n\nChủ hàng: [Tên, địa chỉ, điện thoại, fax]\nĐề nghị Bộ Công Thương cho phép tiêu thụ hàng hóa quá cảnh theo các nội dung sau đây:\n\n1. Giấy phép quá cảnh hàng hóa số [Số giấy phép] do Bộ Công Thương cấp ngày ... tháng ... năm 2023.\n\n2. Tờ khai hải quan số [Số tờ khai] ngày ... tháng ... năm 2023.\n\n3. Văn bản xác nhận của cơ quan Hải quan số [Số văn bản] ngày ... tháng ... năm 2023.\n\n4. Chỉ tiết lô hàng quá cảnh:\n\nSTT | Tên hàng | Mã HS Số lượng | Trị giá | Tờ khai hải quan Cửa khẩu nhập hàng\n\n5. Lý do đề nghị cho phép tiêu thụ hàng hóa quá cảnh tại Việt Nam: (nêu rõ lý do cụ thể và nội dung chứng minh trường hợp đặc biệt)\n\n6. Thời gian tiêu thụ (dự kiến):\n(Từ ngày ... tháng ... năm 2... đến ngày ... tháng ... năm 20...)\n\n7. Địa chỉ nhận văn bản trả lời (của chủ hàng):\n\nNgười đại diện theo pháp luật của thương nhân, chủ hàng\n(ghi tên và đóng dấu)\n\n* Lưu ý: Nếu văn bản có từ 02 tờ trở lên thì phải đóng dấu giáp lai.",
  "processed_at": "2025-08-02T15:21:32+00:00",
  "text_length": 29702
}