{
  "filename": "Nghị định-201-2025-NĐ-CP.pdf",
  "text": "@ Cơ quan phát hành: Văn phòng Chính phủ\n\nCHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n—— Độc lập - Tự do - Hạnh phúc\nSố: 201/2025/NĐ-CP, Hà Nội, ngày 11 tháng 7 năm 2025\nNGHỊ ĐỊNH\n\nQuy định chức năng, nhiệm vụ và quyền hạn của đại học quốc gia\n\nCăn cứ Luật Tổ chức Chính phủ ngày 18 tháng 2 năm 2025;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\n\nCăn cứ Luật Giáo dục đại học ngày 18 tháng 6 năm 2012; Luật sửa đổi,\nbổ sung một số điều của Luật Giáo dục đại học ngày 19 tháng 11 năm 2018;\n\nTheo đề nghị của Bộ trưởng Bộ Giáo dục và Đào tạo;\n\nChính phủ ban hành Nghị định quy định chức năng, nhiệm vụ và quyền hạn\ncủa đại học quốc gia.\n\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n\n1. Nghị định này quy định về chức năng, nhiệm vụ và quyền hạn của đại học\nquốc gia.\n\n2. Nghị định này áp dụng đối với đại học quốc gia, các cơ quan, tổ chức và\ncá nhân có liên quan đến quản lý và hoạt động của đại học quốc gia.\n\nĐiều 2. Vị trí và chức năng\n\n1. Đại học quốc gia là cơ sở giáo dục đại học công lập do Bộ Giáo dục và\n\nĐào tạo quản lý, có tư cách pháp nhân, có tài khoản riêng và sử dụng con dấu có\nhình Quốc huy.\n\n2. Đại học quốc gia có chức năng đào tạo các trình độ của giáo dục đại\nhọc, nghiên cứu khoa học và chuyển giao công nghệ đa ngành, đa lĩnh vực chất\nlượng cao; có một số lĩnh vực đào tạo dẫn đầu trong nước và được xếp hạng cao\ntrên thế giới.\n\n3. Đại học quốc gia chịu sự quản lý nhà nước của Bộ Giáo dục và Đào tạo,\nBộ Khoa học và Công nghệ, các bộ, ngành khác và Ủy ban nhân dân các cấp\nnơi đại học quốc gia đặt trụ sở theo quy định của pháp luật.\n\nĐiều 3. Nhiệm vụ và quyền hạn của đại học quốc gia\n\nĐại học quốc gia có nhiệm vụ và quyền hạn theo quy định tại Luật\nGiáo dục đại học; Luật sửa đổi, bổ sung một số điều của Luật Giáo dục đại học;\ncác quy định khác của pháp luật và quy định tại Nghị định này như sau:. Về tổ chức bộ máy và nhân sự  \na) Quản lý tổ chức bộ máy và nhân sự của Đại Học Quốc Gia theo quy định của pháp luật, Quy Chế Tổ Chức và Hoạt Động của Đại Học Quốc Gia và các cơ sở giáo dục đại học thành viên;"
}