{
  "filename": "Công văn-2324-CT-CS.pdf",
  "extraction_method": "ocr",
  "text": "BỘ TÀI CHÍNH CHỐNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n\nCỤC THUẾ Độc lập - Tự do - Hạnh phúc\nSố: 22/C-TCS Hà Nội, ngày 2 tháng 7 năm 2025\n\nV/v đề nghị miễn, giảm thuế cho\nhãng vận tải nước ngoài theo\nHiệp định tránh đánh thuế hai lần\n\nKính gửi: Công ty CP Hàng Hải S & A.\n\nCục Thuế nhận được công văn số 125/CV-S&A ngày 12/05/2025 của công\nty CP Hàng Hải S&A (sau đây gọi là Công ty) về việc đề nghị miễn, giảm thuế\ncho hãng vận tải nước ngoài theo Hiệp định tránh đánh thuế hai lần. Về vấn đề\nnày, Cục Thuế có ý kiến như sau:\n\nA. Về thời điểm nộp hồ sơ xin miễn, giảm thuế theo Hiệp định tránh đánh\nthuê hai lần:\n\n- Căn cứ khoản 5 Điều 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022: “... Thuế thu nhập doanh nghiệp của hãng vận tải nước ngoài tạm nộp và khai quyết toán năm...”\n\n- Tại Điểm b.3 khoản 1 Điều 62 Thông tư 80/2021/TT-BTC ngày 22/9/2021\ncủa Bộ Tài chính hướng dẫn về Luật Quản lý thuế:\n\n..b.3.1) Khi quyết toán thuế, hãng vận tải nước ngoài hoặc đại lý của\nhãng vận tải nước ngoài phải gửi cho cơ quan thuế hồ sơ đề nghị miễn, giảm thuế\ntheo Hiệp định thuê...”\n\n- Trước đây Tổng cục Thuế (nay là Cục Thuế) đã có Công văn số 4554/TCT-KK ngày 11/10/2024 hướng dẫn Cục thuế Hải Dương về việc kê khai, miễn, giảm\nthuế đối với hãng vận tải nước ngoài như sau:\n\n*.... Nộp hồ sơ đề nghị miễn, giảm thuế theo Hiệp định:\n\nTrường hợp hãng VTNN thuộc diện miễn, giảm thuế do áp dụng Hiệp định tránh đánh thuế hai lần giữa Việt Nam và Singapore thì Đại lý của hãng VTNN nộp cho cơ quan thuế hồ sơ đề nghị miễn, giảm thuế theo Hiệp định theo quy định tại điểm b.3 khoản 1 Điều 62 Thông tư 80/2021/TT-BTC ngày 29/9/2021 của Bộ Tài chính...\n\nCăn cứ hướng dẫn nêu trên, Công ty hay Đại lý của hãng vận tải nước ngoài (VTNN) có nghĩa vụ nộp hồ sơ đề nghị miễn, giảm theo Hiệp định vào thời điểm quyết toán thuế.\n\n32 Về việc trả kết quả giải quyết hồ sơ miễn thuế, giảm thuế theo Hiệp định thuế\n\nTại Điểm b.3.5 khoản 1 Điều 62 Thông tư 80/2021/TT-BTC ngày 22/9/2021 của Bộ Tài chính hướng dẫn:\n\n“...b.3.5) Trường hợp năm trước đó đã có hồ sơ đề nghị miễn, giảm thuế theo Hiệp định thuế thì các năm tiếp theo hãng vận tải nước ngoài hoặc đại lý của hãng vận tải nước ngoài chỉ cần thông báo bất kỳ sự thay đổi nào về các thông tin đã đề nghị tại mẫu số 01/HTQT của năm trước đó và cung cấp các tài liệu tương ứng với việc thay đổi...”\n\nTheo căn cứ hướng dẫn nêu trên, đối với việc trả kết quả giải quyết hồ sơ miễn thuế, giảm thuế theo Hiệp định thuế của những năm sau khi đã có thông báo theo mẫu 03-1/MGTH, nếu hãng VINN vẫn tiếp tục hoạt động như cũ, không có bất kỳ sự thay đổi nào thì không cần phải nộp lại hồ sơ đề nghị miễn, giảm thuế theo Hiệp định thuế và Cơ quan thuế cũng không ban hành lại thông báo theo mẫu 03-1/MGTH trên. Trường hợp các hãng VTNN có bất kỳ sự thay đổi nào về các thông tin đã đề nghị tại mẫu số 01/HTQT thì phải nộp lại Hồ sơ đề nghị miễn, giảm theo Hiệp định đã sửa đối kèm theo các tài liệu tương ứng với việc thay đổi đó (ví dụ giấy chứng nhận cư trú, giấy ủy quyền của những năm tiếp theo...). Khi đó, Cơ quan thuế sẽ ra thông báo mới theo mẫu 03-1/MGTH phù hợp với thực tế hoạt động của các hãng VTNN.\n\nCục Thuế thông báo để Công ty biết và thực hiện./. \n\nNơi nhận: TL. CỤC TRƯỞNG\n\n- Như trên; KT. TRƯỜNG : HSÁCH, THUẾ QUỐC TẾ\n- Phó Cục trưởng: Đặng Ngọc Minh >\n\n(dé b/c);\n\n- Các ban: PC, NVT;\n- Thuế tỉnh Quảng Ninh;\n- Website cục thuế;\n\n- Lưu: “các ae”\n\nNguyễn Vân Hùng",
  "processed_at": "2025-08-02T15:12:18+00:00",
  "text_length": 3466
}