{
  "filename": "Kế hoạch-3473-KH-UBND.pdf",
  "extraction_method": "direct_text",
  "text": "ỦY BAN NHÂN DÂN\nTỈNH LAI CHÂU\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n\nSố: 3473 /KH-UBND\n\nLai Châu, ngày 04 tháng 7 năm 2025\n\nĐộc lập – Tự do – Hạnh phúc\n\nKẾ HOẠCH\nGiảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải\nđến năm 2030 trên địa bàn tỉnh Lai Châu\nThực hiện Luật Bảo vệ môi trường năm 2020; Nghị định số 06/2022/NĐ-CP ngày 07/01/2022 của Chính phủ quy định giảm nhẹ phát thải khí nhà kính và bảo vệ tầng ô-dôn; Quyết định số 942/QĐ-TTg ngày 05/8/2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động giảm phát thải khí mêtan đến năm 2030; Quyết định số 4405/QĐ-BTNMT ngày 31/12/2024 của Bộ Tài nguyên và Môi trường ban hành Kế hoạch giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải đến năm 2030.\nỦy ban nhân dân tỉnh Lai Châu ban hành Kế hoạch giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải đến năm 2030 trên địa bàn tỉnh Lai Châu với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU\n1. Mục đích\nThực hiện các biện pháp, hoạt động giảm phát thải khí nhà kính, bao gồm khí mêtan, trong lĩnh vực quản lý chất thải để thực hiện mục tiêu giảm phát thải khí nhà kính theo Đóng góp do quốc gia tự quyết định (NDC) của Việt Nam và Kế hoạch hành động giảm phát thải khí mêtan đến năm 2030, góp phần thực hiện mục tiêu đạt phát thải ròng bằng “0” vào năm 2050.\n2. Yêu cầu\nTriển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp tại Quyết định số 4405/QĐ-BTNMT ngày 31/12/2024 của Bộ Tài nguyên và Môi trường (nay là Bộ Nông nghiệp và Phát triển nông thôn) về Kế hoạch giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải đến năm 2030 phù hợp với tình hình thực tiễn của tỉnh Lai Châu, góp phần thực hiện mục tiêu chung của Quyết định, hướng tới mục tiêu của quốc gia đạt phát thải ròng bằng “0” vào năm 2050.\nII. CÁC BIỆN PHÁP GIẢM PHÁT THẢI KHÍ NHÀ KÍNH VÀ\nGIẢI PHÁP THỰC HIỆN\n1. Các biện pháp giảm phát thải khí nhà kính\n- Các biện pháp giảm phát thải khí nhà kính, bao gồm khí metan, phù hợp với điều kiện và khả năng đầu tư, đảm bảo có hiệu quả kinh tế, đã được triển khai thực hiện trong nước, có khả năng nhân rộng và hài hòa với mục tiêu phát triển kinh tế và phù hợp với tình hình thực tế của tỉnh Lai Châu được xem xét, khuyến khích, ưu tiên thực hiện bao gồm:\n\n  \n2\n\n+ 05 biện pháp xử lý chất thải rắn: (1) giảm thiểu, phân loại chất thải rắn sinh hoạt tại nguồn; (2) tái chế chất thải rắn; (3) sản xuất phân compost; (4) đốt chất thải rắn và đốt chất thải để phát điện; (5) chôn lấp có thu hồi khí metan.\n+ 01 biện pháp xử lý nước thải sinh hoạt: tăng cường thu gom, xử lý nước thải sinh hoạt tập trung.\n+ 01 biện pháp xử lý nước thải công nghiệp: giảm phát sinh nước thải công nghiệp tại nguồn.\n- Các biện pháp giảm phát thải khí nhà kính, bao gồm khí metan thực hiện hoặc thực hiện thêm khi có thêm nguồn lực hỗ trợ của quốc tế thông qua các khoản viện trợ không hoàn lại, vay ưu đãi, chuyển giao công nghệ và tăng cường năng lực từ các nước phát triển, tổ chức quốc tế, quỹ tài chính, đầu tư quốc tế, các chương trình hợp tác song phương và đa phương,... bao gồm:\n+ 07 biện pháp xử lý chất thải rắn: (1) giảm thiểu, phân loại chất thải rắn sinh hoạt tại nguồn; (2) xử lý có thu hồi metan đối với chất thải rắn sinh hoạt hữu cơ phù hợp; (3) tái chế chất thải rắn; (4) sản xuất phân compost; (5) đốt chất thải rắn và đốt chất thải để phát điện; (6) sản xuất viên nén nhiên liệu RDF1; (7) chôn lấp có thu hồi khí metan.\n+ 02 biện pháp xử lý nước thải sinh hoạt: (1) tăng cường thu gom, xử lý nước thải sinh hoạt tập trung; (2) xử lý nước thải sinh hoạt có thu hồi khí metan.\n+ 02 biện pháp xử lý nước thải công nghiệp: (1) giảm phát sinh nước thải công nghiệp tại nguồn; (2) thu hồi khí metan từ xử lý nước thải công nghiệp.. Giải pháp thực hiện:\na) Lồng ghép nội dung giảm phát thải khí nhà kính và giảm phát thải khí metan.\nCác cơ quan, đơn vị, địa phương thực hiện lồng ghép các nội dung, nhiệm vụ, hoạt động giảm phát thải khí nhà kính và giảm phát thải khí metan vào kế hoạch, quy hoạch, chương trình, dự án phát triển của các ngành, địa phương liên quan đến ứng phó với biến đổi khí hậu.\nb) Thực hiện các biện pháp, hoạt động giảm phát thải khí nhà kính, bao gồm khí metan:\n- Điều tra, đánh giá hiện trạng phát sinh, thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt.\n- Nâng cấp cơ sở hạ tầng, đầu tư trang thiết bị đáp ứng yêu cầu phân loại, thu gom, lưu giữ, vận chuyển, xử lý chất thải rắn sinh hoạt phù hợp với đặc điểm các khu dân cư tập trung, đô thị, nông thôn.\n- Điều tra nguồn thải phục vụ xây dựng báo cáo giảm phát thải khí nhà kính lĩnh vực quản lý chất thải hằng năm của tỉnh.\n\nViên nén nhiên liệu có nguồn gốc từ rác thải.\n\n- Triển khai các biện pháp giảm phát thải khí nhà kính, bao gồm khí metan, trong lĩnh vực quản lý chất thải như: phân loại chất thải rắn sinh hoạt tại nguồn; tái chế chất thải rắn; sản xuất phân compost; đốt chất thải rắn và đốt chất thải phát điện; chôn lấp có thu hồi khí metan; tăng cường thu gom, xử lý nước thải sinh hoạt tập trung; giảm phát sinh nước thải công nghiệp tại nguồn.\n- Thực hiện kiểm kê khí nhà kính định kỳ hằng năm đối với lĩnh vực quản lý chất thải và các cơ sở xử lý chất thải.\n- Thực hiện phân loại, thu gom, lưu giữ, vận chuyển và xử lý chất thải y tế tại các cơ sở y tế theo đúng quy định tại Thông tư số 20/2021/TT-BYT ngày 26 tháng 11 năm 2021 của Bộ Y tế về quản lý chất thải y tế trong phạm vi khuôn viên cơ sở y tế và Quyết định số 38/2022/QĐ-UBND ngày 12/10/2022 của Ủy ban nhân dân tỉnh Lai Châu ban hành Quy định thu gom, vận chuyển và xử lý chất thải rắn y tế trên địa bàn tỉnh Lai Châu.\nc) Nghiên cứu khoa học và phát triển công nghệ:\nỨng dụng công nghệ thông tin trong quản lý, giám sát hoạt động thu gom, vận chuyển, xử lý chất thải rắn; cập nhật, tích hợp cơ sở dữ liệu về quản lý chất thải rắn vào hệ thống cơ sở dữ liệu môi trường quốc gia.\nd) Tuyên truyền, nâng cao năng lực, nhận thức:\n- Triển khai các hoạt động nâng cao nhận thức cho cộng đồng, doanh nghiệp về trách nhiệm, lợi ích của giảm phát thải khí metan; huy động sự tham gia của cộng đồng đối với việc giám sát phát thải khí metan và thực hiện cam kết về giảm phát thải khí metan.\n- Nâng cao nhận thức, trách nhiệm của cộng đồng về phòng ngừa, giảm thiểu, phân loại chất thải rắn sinh hoạt tại nguồn, tái sử dụng, tái chế, xử lý chất thải rắn, hình thành lối sống thân thiện với môi trường; hướng dẫn người dân phân loại chất thải rắn sinh hoạt tại nguồn, tái sử dụng, tái chế chất thải.\n- Triển khai hoạt động đào tạo, bồi dưỡng, nâng cao năng lực cho cán bộ, công chức, viên chức về quản lý chất thải và thực hiện giảm phát thải khí nhà kính.\nđ) Tăng cường hợp tác quốc tế và huy động nguồn lực:\nTriển khai thu hút và huy động sự hỗ trợ của quốc tế về tài chính, công nghệ và tăng cường năng lực; thực hiện các chương trình, hoạt động hợp tác quốc tế song phương và đa phương thực hiện giảm phát thải khí nhà kính, bao gồm giảm phát thải khí metan.. CÁC NHIỆM VỤ CỤ THỂ\n- Có Phụ lục chi tiết phân công triển khai các nhiệm vụ thực hiện Kế hoạch (đính kèm).\n- Các sở, ban, ngành, Ủy ban nhân dân cấp xã và các đơn vị có liên quan phối hợp chặt chẽ trong quá trình thực hiện các nhiệm vụ.\n\nIV. KINH PHÍ THỰC HIỆN\nNguồn kinh phí thực hiện kế hoạch được sử dụng từ nguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành, nguồn xã hội hóa, các nguồn huy động hỗ trợ của quốc tế và các nguồn hợp pháp khác theo quy định của pháp luật.\n\nIII. GIÁM SÁT, ĐÁNH GIÁ\n- Giám sát và đánh giá thực hiện Kế hoạch dựa trên việc theo dõi tiến độ và kết quả thực hiện các nhiệm vụ của Kế hoạch.\n- Sở Nông nghiệp và Môi trường đôn đốc, theo dõi và giám sát các cơ sở xử lý chất thải trên địa bàn tỉnh thuộc danh mục cơ sở phát thải khí nhà kính phải thực hiện kiểm kê khí nhà kính do Thủ tướng Chính phủ ban hành triển khai kiểm kê khí nhà kính cấp cơ sở; giám sát, đánh giá việc thực hiện Kế hoạch trên địa bàn.\n- Các cơ sở xử lý chất thải thuộc danh mục cơ sở phát thải khí nhà kính phải thực hiện kiểm kê khí nhà kính do Thủ tướng Chính phủ ban hành có trách nhiệm thực hiện kiểm kê khí nhà kính của cơ sở; xây dựng kế hoạch và thực hiện các biện pháp giảm phát thải khí nhà kính, bao gồm khí metan theo Kế hoạch này; thực hiện chế độ thông tin, báo cáo theo quy định của Nghị định số 06/2022/NĐ-CP của Chính phủ, Thông tư số 17/2022/TT-BTNMT ngày 15 tháng 11 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật đo đạc, báo cáo, thẩm định giảm nhẹ phát thải khí nhà kính và kiểm kê khí nhà kính lĩnh vực quản lý chất thải.\n\nIV. TỔ CHỨC THỰC HIỆN. Sở Nông nghiệp và Phát triển nông thôn  \n- Kiểm tra, đánh giá việc thực hiện Kế hoạch trên địa bàn tỉnh; tổng hợp thông tin, số liệu liên quan phục vụ kiểm kê khí nhà kính và đo đạc, báo cáo, thẩm định giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải gửi Bộ Nông nghiệp và Phát triển nông thôn theo quy định.  \n- Điều tra, đánh giá, cập nhật hiện trạng phát sinh, thu gom, vận chuyển, xử lý chất thải rắn trên địa bàn tỉnh; xây dựng kế hoạch và triển khai phân loại chất thải rắn sinh hoạt tại hộ gia đình và cá nhân trên địa bàn tỉnh.  \n- Ứng dụng công nghệ thông tin trong quản lý, giám sát hoạt động thu gom, vận chuyển, xử lý chất thải rắn sinh hoạt trên địa bàn tỉnh; xây dựng cơ sở dữ liệu về quản lý chất thải rắn sinh hoạt trên địa bàn tỉnh để tích hợp vào hệ thống cơ sở dữ liệu môi trường quốc gia.  \n- Hướng dẫn, triển khai các mô hình thí điểm về giảm phát thải khí nhà kính, khí metan trong lĩnh vực quản lý chất thải trên địa bàn tỉnh.\n\n2. Sở Tài chính  \n- Trên cơ sở tổng hợp, đề xuất của các sở, ban, ngành, đơn vị liên quan, Sở Tài chính tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định bố trí kinh phí giao các đơn vị thực hiện Kế hoạch từ nguồn kinh phí chi thường xuyên ngân sách cấp tỉnh theo quy định của Luật Ngân sách nhà nước và các quy định có liên quan; lồng ghép các nguồn vốn khác để thực hiện các nhiệm vụ của kế hoạch đảm bảo hiệu quả.  \n- Chủ trì xây dựng các cơ chế, chính sách và triển khai các hoạt động nhằm hỗ trợ, thu hút đầu tư, thúc đẩy huy động nguồn lực cho các hoạt động giảm nhẹ phát thải khí nhà kính trong lĩnh vực chất thải phù hợp với chức năng, nhiệm vụ được giao.. Các sở, ban, ngành và các cơ quan, đơn vị có liên quan\n\nCăn cứ theo chức năng, nhiệm vụ được giao, các nội dung của Kế hoạch này, nội dung, mục tiêu cụ thể tại Quyết định số 4405/QĐ-BTNMT ngày 31/12/2024 của Bộ Tài nguyên và Môi trường (nay là Bộ Nông nghiệp và Phát triển nông thôn) để triển khai thực hiện các nhiệm vụ.\n\n- Triển khai các hoạt động truyền thông, nâng cao nhận thức cộng đồng, doanh nghiệp về quản lý chất thải, phân loại, tái sử dụng, tái chế, xử lý chất thải; trách nhiệm, lợi ích của giảm phát thải khí nhà kính, bao gồm giảm phát thải khí metan trong lĩnh vực quản lý chất thải; huy động sự tham gia của cộng đồng trong việc giám sát phát thải khí nhà kính, khí metan.\n\n4. Ủy ban nhân dân cấp xã\n\n- Đẩy mạnh công tác phân loại chất thải rắn sinh hoạt tại nguồn. Thực hiện nâng cấp cơ sở hạ tầng, đầu tư trang thiết bị đáp ứng yêu cầu phân loại, thu gom, lưu giữ, vận chuyển, xử lý chất thải rắn sinh hoạt phù hợp với đặc điểm các khu dân cư tập trung, đô thị, nông thôn.\n\n- Tăng cường thu gom, xử lý nước thải sinh hoạt tập trung trên địa bàn, ưu tiên áp dụng biện pháp xử lý nước thải sinh hoạt có thu hồi khí metan.\n\n- Nâng cao nhận thức, trách nhiệm của cộng đồng về phòng ngừa, giảm thiểu, phân loại chất thải rắn tại nguồn, tái sử dụng, tái chế, xử lý chất thải; hình thành lối sống thân thiện môi trường; hướng dẫn phân loại chất thải rắn sinh hoạt tại nguồn, tái sử dụng, tái chế chất thải.. Các cơ sở xử lý chất thải, các doanh nghiệp, tổ chức, cá nhân sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh:\n- Thực hiện kiểm kê khí nhà kính và xây dựng báo cáo kiểm kê khí nhà kính cấp cơ sở; xây dựng và thực hiện kế hoạch giảm nhẹ phát thải khí nhà kính cấp cơ sở, báo cáo mức giảm phát thải khí nhà kính cấp cơ sở hàng năm.\n- Xây dựng, nâng cấp cơ sở hạ tầng, quan tâm đầu tư trang thiết bị đáp ứng yêu cầu phân loại, thu gom, lưu giữ, tái sử dụng, tái chế, vận chuyển, xử lý chất thải rắn phù hợp với đặc điểm khu dân cư tập trung, đô thị, nông thôn.\n- Triển khai thực hiện các biện pháp, hoạt động phù hợp để xử lý chất thải áp dụng công nghệ tiên tiến, hiện đại nhằm giảm phát thải khí nhà kính, bao gồm khí metan theo mục tiêu, lộ trình tại các phụ lục kèm theo Quyết định số 4405/QĐ-BTNMT ngày 31/12/2024 của Bộ Tài nguyên và Môi trường.\n\n\f\n\n6\n\nTrên đây là nội dung Kế hoạch giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải đến năm 2030 trên địa bàn tỉnh Lai Châu. Trong quá trình thực hiện, nếu phát sinh vấn đề vướng mắc, những nội dung cần sửa đổi, bổ sung, các đơn vị chủ động đề xuất các biện pháp thực hiện gửi Sở Nông nghiệp và Môi trường để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định.\n\nNơi nhận:\n- Bộ Nông nghiệp và Môi trường;\n- Thường trực Tỉnh ủy;\n(báo cáo)\n- Thường trực HĐND tỉnh;\n- Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n- Các sở, ban, ngành, đơn vị thuộc tỉnh;\n- Các tổ chức chính trị - xã hội;\n- Ủy ban nhân dân cấp xã;\n- Văn phòng UBND tỉnh: V, C;\n- Cổng thông tin điện tử tỉnh (đăng tải);\n- Lưu: VT; Kt7.\n\nTM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n\nHà Trọng Hải\n\n\f  \nPHỤ LỤC  \nDanh mục các nhiệm vụ thực hiện Kế hoạch giảm nhẹ phát thải khí nhà kính trong lĩnh vực quản lý chất thải đến năm 2030 trên địa bàn tỉnh Lai Châu (Kèm theo Kế hoạch số /KH-UBND ngày tháng năm 2025 của Ủy ban nhân dân tỉnh)  \nSTT  \nI  \n1  \n\n2  \nII  \n\n1  \n\nThời gian thực hiện  \nĐơn vị phối hợp  \nĐến 2025  \n2026 – 2030  \nXây dựng và hoàn thiện chính sách, hướng dẫn kỹ thuật, quy chuẩn kỹ thuật  \nĐiều tra, đánh giá hiện trạng phát  \nCa các sở, ban, ngành có liên quan  \nSở Nông nghiệp và Môi trường  \nsinh, thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt trên địa bàn tỉnh  \n2025-2030  \n\nỨng dụng công nghệ thông tin  \nCa các sở, ban, ngành có liên quan  \nSở Nông nghiệp và Môi trường  \ntrong giám sát, quản lý hoạt động thu gom, vận chuyển, xử lý chất thải rắn  \n2025-2030  \n\nThực hiện các hoạt động, biện pháp giảm phát thải khí nhà kính trong lĩnh vực quản lý chất thải  \nĐiều tra nguồn thải, phân loại chất thải rắn; tổng hợp thông tin xây dựng báo cáo giảm nhẹ phát thải khí nhà kính lĩnh vực quản lý chất thải hằng năm của tỉnh  \nCa các sở, ban, ngành có liên quan  \nSở Nông nghiệp và Môi trường  \n2026-2030  \n\nNhiệm vụ  \n\nĐơn vị chủ trì  \n\n2  \n\nTriển khai các biện pháp giảm phát thải khí nhà kính trong lĩnh vực chất thải; các doanh nghiệp  \nCa các cơ sở xử lý chất thải; Ca các doanh nghiệp  \nSở Nông nghiệp và Môi trường  \n\n3  \n\nXây dựng, nâng cấp cơ sở hạ tầng, đầu tư trang thiết bị đáp ứng yêu cầu phân loại, thu gom, lưu giữ, tái sử dụng, tái chế, vận chuyển, xử lý chất thải rắn phù hợp với đặc điểm  \nCa các cơ sở xử lý chất thải; Ca các doanh nghiệp  \nSở Nông nghiệp và Môi trường  \n\nNguồn kinh phí thực hiện  \nNgân sách địa phương/nhà nước; hỗ trợ quốc tế  \nNgân sách địa phương/nhà nước; hỗ trợ quốc tế  \n\nNgân sách địa phương/nhà nước; hỗ trợ quốc tế  \n\nThực hiện thường xuyên trong cả giai đoạn  \n\nNguồn kinh phí của cơ sở hoặc cơ sở huy động; hỗ trợ quốc tế  \n\n2026 - 2030  \n\nNguồn kinh phí của cơ sở hoặc cơ sở huy động; hỗ trợ quốc tế  \n\n\f  \n8  \nSTT  \n\n4  \nIII  \n\n1  \n\n2  \n\nNhiệm vụ  \n\nĐơn vị chủ trì  \n\nĐơn vị phối hợp  \n\nThời gian thực hiện  \nĐến 2025  \n2026 – 2030  \n\nNguồn kinh phí thực hiện  \n\nCa các khu dân cư tập trung, đô thị, nông thôn  \nTriển khai thực hiện các biện pháp, công nghệ tiên tiến, hiện đại trong xử lý chất thải rắn và nước thải  \nCa các cơ sở xử lý chất thải; các doanh nghiệp  \nSở Nông nghiệp và Môi trường  \n\nTuyên truyền, giáo dục, phát triển nguồn nhân lực, nâng cao năng lực, nhận thức về giảm phát thải khí nhà kính  \nTriển khai các hoạt động truyền thông, nâng cao nhận thức cộng đồng, doanh nghiệp về quản lý chất thải, phân loại, tái sử dụng, tái chế, xử lý chất thải; trách nhiệm, lợi ích của các sở, ban ngành, tổ chức chính trị - xã hội, Ủy ban nhân dân cấp xã trong cả giai đoạn  \nNgân sách địa phương/nhà nước; hỗ trợ quốc tế  \n\nHỗ trợ quốc tế  \n\nThực hiện thường xuyên trong cả giai đoạn",
  "processed_at": "2025-08-02T15:19:05+00:00",
  "text_length": 16587
}