{
  "filename": "Kế hoạch-3283-KH-BVHTTDL.pdf",
  "text": "BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n\nSố: 3283 /KH-BVHTTDL Hà Nội, ngày 07 tháng 7 năm 2025\n\nKẾ HOẠCH\nTổ chức các hoạt động kỷ niệm 80 năm Cách mạng tháng Tám thành công và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam\n\nThực hiện Quyết định số 12-QD/BCDTW ngày 10/6/2025 của Ban Chỉ đạo Trung ương về phê duyệt Đề án tổng thể các hoạt động kỷ niệm 80 năm Cách mạng tháng Tám thành công và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam và Công văn số 5256/VPCP-KGVX ngày 12/6/2025 của Văn phòng Chính phủ về việc tiếp tục triển khai tổ chức các hoạt động kỷ niệm 80 năm Cách mạng tháng Tám thành công và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam, Bộ Văn hóa, Thể thao và Du lịch (Bộ VHTTDL) ban hành Kế hoạch tổ chức các hoạt động kỷ niệm, cụ thể như sau:\n\nI. MỤC ĐÍCH, YÊU CẦU\n\n1. Tuyên truyền sâu rộng trong toàn Đảng, toàn dân, toàn quân về tam giác, ý nghĩa thời đại của Cách mạng tháng Tám năm 1945 và sự ra đời nước Việt Nam Dân chủ Cộng hòa (nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam); giáo dục truyền thống yêu nước, tinh thần đại đoàn kết, khát vọng hòa bình, ý chí tự lực, tự cường, tự tôn, tự hào dân tộc; thể hiện lòng biết ơn sâu sắc đối với các thế hệ đã hy sinh xương máu vì độc lập dân tộc, thống nhất đất nước; khẳng định ý chí quyết tâm của toàn Đảng, toàn dân, toàn quân trong công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\n\n2. Thông qua các hoạt động tuyên truyền kỷ niệm góp phần khơi dậy và bồi dưỡng niềm tin, niềm tự hào của Nhân dân đối với Đảng, Nhà nước và công cuộc đổi mới đất nước, tạo sự thống nhất trong Đảng, sự đồng thuận của xã hội thực hiện có hiệu quả các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, cổ vũ, động viên cán bộ, đảng viên và Nhân dân, vượt qua mọi khó khăn, thách thức, năm bat thời cơ, vận hội, quyết tâm hoàn thành mục tiêu, nhiệm vụ Đại hội Đảng bộ các cấp nhiệm kỳ 2020 - 2025, Đại hội XIII của Đảng và các Nghị quyết của Trung ương, đưa đất nước bước vào kỷ nguyên mới - kỷ nguyên phát triển giàu mạnh, thịnh vượng của dân tộc Việt Nam.\n\nCác hoạt động tuyên truyền, kỷ niệm được tổ chức bằng nhiều hình thức sinh động, bảo đảm trang trọng, thiết thực, hiệu quả, có trọng tâm, trọng điểm, phù hợp với tình hình thực tế, đúng quy định hiện hành và hướng tới Nhân dân, để Nhân dân được tham gia và thụ hưởng; gắn kết chặt chẽ với tuyên truyền đại hội."
}