{
  "filename": "Thông báo-334-TB-VPCP.pdf",
  "extraction_method": "ocr",
  "text": "Cơ quan phát hành: Văn phòng Chính phủ.\n\nVăn phòng Chính phủ Cộng hòa xã hội chủ nghĩa Việt Nam\nĐộc lập - Tự do - Hạnh phúc\n\n6:334 / TB-VPCP Hà Nội, ngày 29 tháng 6 năm 2025\n\nTHÔNG BÁO\nKết luận của Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình\ntại cuộc họp triển khai ý kiến của Bộ Chính trị về tháo gỡ các khó khăn,\nvướng mắc cho các dự án và kết quả triển khai kế hoạch thực hiện Nghị\nquyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ về tháo gỡ\nvướng mắc, khó khăn cho các dự án điện năng lượng tái tạo\n\nNgày 23 tháng 6 năm 2025, tại Trụ sở Văn phòng Chính phủ, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình (Trưởng Ban Chỉ đạo 751) đã chủ trì cuộc họp triển khai ý kiến của Bộ Chính trị về tháo gỡ các khó khăn, vướng mắc cho các dự án và kết quả triển khai kế hoạch thực hiện Nghị quyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ về tháo gỡ vướng mắc, khó khăn cho các dự án điện năng lượng tái tạo. Tham dự cuộc họp có Lãnh đạo các Bộ, cơ quan: Tài chính, Công an, Tư pháp, Xây dựng, Nông nghiệp và Môi trường, Công thương, Y tế, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ, Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao, Kiểm toán nhà nước và Văn phòng Chính phủ; cùng tham dự cuộc họp có Tổng giám đốc Tập đoàn Điện lực Việt Nam (EVN).\n\nSau khi nghe Lãnh đạo Bộ Tài chính báo cáo về việc triển khai ý kiến của Bộ Chính trị đối với Tờ trình, Báo cáo về rà soát, tháo gỡ khó khăn, vướng mắc cho các dự án! và Lãnh đạo Bộ Công thương, Tổng Giám đốc Tập đoàn Điện lực Việt Nam báo cáo về kết quả triển khai kế hoạch thực hiện Nghị quyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ và ý kiến phát biểu của các đại biểu, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình có ý kiến như sau:\n\nI. Đánh giá cao các thành viên Ban Chỉ đạo 751 nói chung và Bộ Tài chính - Cơ quan Thường trực Ban Chỉ đạo 751 nói riêng đã nỗ lực, kiên trì trong việc tháo gỡ khó khăn, vướng mắc cho các dự án, kịp thời báo cáo Bộ Chính trị xem xét và đã được Bộ Chính trị cho ý kiến chỉ đạo tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025. Việc tháo gỡ khó khăn, vướng mắc cho các dự án phải bám sát ý kiến chỉ đạo của Bộ Chính trị tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025, trong đó lưu ý: (i) Các phương án xử lý\n\n! Văn bản số 15422-CV/VPTW ngày 16/6/2025.\n\n2\n\ncác dự án khó khăn, vướng mắc theo thẩm quyền của từng cấp, bảo đảm đúng quan điểm, chủ trương của Đảng, pháp luật của Nhà nước; không lãng phí, kéo dài, không để xảy ra vi phạm; (ii) Phải có kết luận của cơ quan thanh tra, kiểm tra về sai phạm trước khi cho các dự án được tiếp tục triển khai, trong đó nghiên cứu áp dụng kinh nghiệm xử lý 02 dự án cơ sở 2 Bệnh viện Việt Đức và Bệnh viện Bạch Mai và các dự án tương tự đã xử lý.\n\nGhi nhận nỗ lực của Bộ Công thương và Tập đoàn Điện lực Việt Nam trong việc thực hiện Nghị quyết số 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ để tháo gỡ khó khăn, vướng mắc cho các dự án năng lượng tái tạo. Tuy nhiên, một số bộ, cơ quan, địa phương chưa thực sự quyết liệt, còn đùn đẩy, né tránh, trong đó Bộ Công Thương là cơ quan thường trực, chủ trì, có trách nhiệm chính.\n\nII. Các nhiệm vụ cụ thể. Về việc triển khai ý kiến của Bộ Chính trị tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025\n\na) Giao Bộ Tài chính - Cơ quan Thường trực Ban Chỉ đạo 751:\n\n- Xây dựng kế hoạch triển khai ý kiến chỉ đạo của Bộ Chính trị tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025 để tham mưu Thủ tướng Chính phủ các nhiệm vụ, công việc và lộ trình thực hiện để báo cáo Bộ Chính trị.\n\n- Chủ trì hướng dẫn các bộ, cơ quan có liên quan và Ủy ban nhân dân các tỉnh tiếp tục cập nhật các dự án có khó khăn, vướng mắc trên hệ thống cơ sở dữ liệu các dự án có khó khăn, vướng mắc; phân loại, xác định rõ thẩm quyền xử lý của từng cấp.\n\n- Phối hợp với Văn phòng Chính phủ dự thảo Công điện chỉ đạo của Thủ tướng Chính phủ về việc: không để xảy ra vi phạm, lãng phí trong thực hiện các dự án; không xảy ra sai phạm mới khi tháo gỡ khó khăn cho các dự án tồn đọng; không thất lạc, mất hồ sơ, tài liệu liên quan đến các dự án khi tiến hành sáp nhập cấp tỉnh, cấp xã.\n\n- Phối hợp với Thanh tra Chính phủ để phân loại, rà soát các dự án có khó khăn, vướng mắc, trong đó phân loại rõ phương án xử lý: (i) Các dự án đã có kết luận kiểm tra, thanh tra, kiểm toán và bản án; (ii) Các dự án thiếu sót về trình tự, thủ tục trong quá trình triển khai hoặc vướng mắc về cơ chế pháp luật hoặc vướng mắc về cơ chế pháp luật; (iii) Các dự án có vi phạm nhưng chưa có kết luận thanh tra, kiểm tra, kiểm toán.\n\nb) Giao Thanh tra Chính phủ:\n\n- Chủ trì, phối hợp với Bộ Tài chính - Cơ quan Thường trực Ban Chỉ đạo 751 tổng hợp, rà soát các dự án có khó khăn, vướng mắc để thanh tra, kiểm tra trên nguyên tắc: (i) Không tổ chức thanh tra, kiểm tra đối với các dự án đã có kết quả thanh tra, kiểm toán, điều tra, bản án và các dự án không có vi phạm, chỉ vướng mắc về trình tự, thủ tục pháp lý; (ii) Đối với các dự án có vi phạm: tiến hành thanh tra, kiểm tra nhưng phải phân cấp, thuộc thẩm quyền của cấp nào thì cấp đó tổ chức thanh tra, kiểm tra.\n\n- Chủ trì và phối hợp xây dựng kế hoạch, quy trình thanh tra, kiểm tra để hướng dẫn các cơ quan, địa phương tổ chức công tác thanh tra, kiểm tra đúng các dự án có vi phạm, không gây nhũng nhiễu, tiêu cực ảnh hưởng đến phát triển kinh tế - xã hội.. Quá trình thanh tra, kiểm tra phối hợp với Ủy ban Kiểm tra và Ban Nội chính các cấp.\n\n- Chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và các tỉnh, thành phố: Hà Nội, Hồ Chí Minh, Đà Nẵng, Khánh Hòa và Long An để xây dựng báo cáo và tổ chức hội nghị toàn quốc (dự kiến tổ chức giữa tháng 7 năm 2025) sơ kết, đánh giá kết quả thực hiện việc thảo luận gỡ khó khăn, vướng mắc cho các dự án, đất đai theo Kết luận số 77-KL/TW ngày 02 tháng 5 năm 2024 của Bộ Chính trị, Nghị quyết số 170/2024QH15 ngày 30 tháng 11 năm 2024 của Quốc hội, Nghị định số 91/2025/NĐ-CP ngày 24 tháng 4 năm 2025 của Chính phủ, Quyết định số 93/QD-TTg ngày 12 tháng 9 năm 2024 của Thủ tướng Chính phủ.\n\n- Tại hội nghị sơ kết, đánh giá kết quả thực hiện việc tháo gỡ khó khăn, vướng mắc cho các dự án, đất đai, giao cho các địa phương đề xuất thanh tra, kiểm tra và dự kiến phương án xử lý, tháo gỡ các khó khăn, vướng mắc đối với các dự án thuộc địa phương mình, báo cáo Chính phủ, Thủ tướng Chính phủ trong tháng 8 năm 2025.\n\n2. Về việc triển khai Nghị quyết số 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ\n\n- Bộ Công Thương chủ trì, phối hợp với Văn phòng Chính phủ và các cơ quan liên quan dự thảo Công điện của Thủ tướng Chính phủ chỉ đạo, đôn đốc các bộ, cơ quan và địa phương khẩn trương thực hiện các nhiệm vụ được giao tại Nghị quyết số 233/NQ-CP, trong đó cần chỉ rõ trách nhiệm cụ thể cho từng bộ, cơ quan và địa phương trong xử lý vướng mắc đối với từng dự án, nhóm dự án theo đúng tinh thần 6 rõ của Thủ tướng Chính phủ (rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm, rõ thẩm quyền), làm cơ sở để Ban Chỉ đạo đôn đốc, kiểm tra, đánh giá; trình Thủ tướng Chính phủ xem xét, quyết định trước ngày 30 tháng 6 năm 2025.\n\n- Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Công Thương và các địa phương rà soát, giải quyết dứt điểm các tồn tại, vướng mắc liên quan đến chồng chéo quy hoạch khoáng sản, quy hoạch thủy lợi, chuyển mục đích sử dụng đất rừng, đất nông nghiệp.. Theo thẩm quyền, hoàn thành trước 10 tháng 7 năm 2025; báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\n\n- Đây là nội dung quan trọng, có ảnh hưởng trực tiếp đến lợi ích quốc gia và lợi ích của doanh nghiệp, do đó cần được nghiên cứu, đánh giá kỹ, thận trọng. Giao Bộ Công Thương chủ trì, phối hợp với Bộ Tư pháp, Thanh tra Chính phủ, Tập đoàn Điện lực Việt Nam: (i) Ra soát điều kiện để được hưởng giá FIT của từng dự án, trong đó có phân loại các dự án nộp hồ sơ kiểm tra công tác nghiệm thu trong thời điểm xảy ra dịch bệnh dịch COVID-19, các dự án có vốn nước ngoài; (ii) Phân tích, đánh giá kỹ các mặt ảnh hưởng, có lợi/bất lợi của phương án tạm thanh toán/thu hồi giá FIT theo đề xuất của EVN, rủi ro tranh chấp và khiếu kiện bao gồm các khiếu kiện quốc tế; (iii) Xác định giá trị chênh lệch giữa giá trị tạm thanh toán theo phương án đề xuất và giá trị thanh toán theo hợp đồng đã ký của từng nhà máy; chỉ phí phát sinh trong trường hợp xảy ra khiếu kiện (nếu có); báo cáo Chính phủ xem xét trước ngày 15 tháng 7 năm 2025, trường hợp vượt thẩm quyền báo cáo cấp có thẩm quyền xem xét.\n\nVăn phòng Chính phủ thông báo cho các Bộ, cơ quan biết và thực hiện./.\n\nNoi nhận:\n- Thủ tướng, Phó Thủ tướng Nguyễn Hòa Bình (để b/c);\n- Các thành viên Ban Chỉ đạo 751;\n- Các Bộ: Tài chính, Công an, Tư pháp, Nông nghiệp và Phát triển nông thôn, Công Thương, Y tế, Xây dựng;\n- Ngân hàng Nhà nước Việt Nam;\n- Tòa án nhân dân tối cao;\n- Kiểm toán nhà nước;\n- Viện kiểm sát nhân dân tối cao;\n- Tập đoàn Điện lực Việt Nam - EVN;\n- Văn phòng Chính phủ: Ban Tư vấn Chính sách, Phó Chánh Văn phòng Chính phủ Phạm Mạnh Cường,\nTrợ lý, thư ký của Thủ tướng, Phó Thủ tướng Nguyễn Hòa Bình;\n\nCác Vụ: Thống kê, Văn hóa - Thông tin, Kế hoạch và Đầu tư, Nội chính, Năng lượng, Kiểm soát văn bản. (2b) 23",
  "processed_at": "2025-08-02T15:13:08+00:00",
  "text_length": 8897
}