{
  "filename": "Nghị định-198-2025-NĐ-CP.pdf",
  "extraction_method": "ocr",
  "text": "CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n— Độc lập - Tự do - Hạnh phúc\n\nSố: 198/2025/NĐ-CP, Hà Nội, ngày 08 tháng 7 năm 2025\n\nNGHỊ ĐỊNH\nQuy định chi tiết một số điều và biện pháp thi hành Luật Phòng không nhân dân\n\nCăn cứ Luật Tổ chức Chính phủ ngày 18 tháng 02 năm 2025;\n\nCăn cứ Luật tổ chức chính quyền địa phương ngày 16 tháng 6 năm 2025;\nCăn cứ Luật Phòng không nhân dân ngày 27 tháng 11 năm 2024;\n\nCăn cứ Luật Quốc phòng ngày 08 tháng 6 năm 2018;\n\nTheo đề nghị của Bộ trưởng Bộ Quốc phòng;\n\nChính phủ ban hành Nghị định quy định chi tiết một số điều và biện pháp\nthi hành Luật Phòng không nhân dân.\n\nChương I\nQUY ĐỊNH CHUNG\n\nĐiều 1. Phạm vi điều chỉnh\n\nNghị định này quy định chi tiết khoản 4 Điều 9, khoản 6 Điều 38 và Điều\n44 Luật Phòng không nhân dân về vị trí, chức năng, nhiệm vụ, cơ cấu tổ chức,\nhoạt động của Ban chỉ đạo phòng không nhân dân các cấp; phạm vi và độ cao\nchướng ngại vật phòng không của trận địa phòng không; chế độ chính sách\nđối với người được huy động tham gia hoạt động phòng không nhân dân và\nnội dung quản lý nhà nước về phòng không nhân dân.\n\nĐiều 2. Đối tượng áp dụng\n\nNghị định này áp dụng đối với cơ quan, tổ chức, đơn vị, địa phương, doanh\nnghiệp và cá nhân có liên quan đến hoạt động phòng không nhân dân.\n\nĐiều 3. Giải thích từ ngữ\nTrong Nghị định này các từ ngữ dưới đây được hiểu như sau:\n\n1. Phạm vi giới hạn chướng ngại vật phòng không là khoảng cách giới hạn\nan toàn được tính từ trung tâm trận địa phòng không đến chướng ngại vật xung\nquanh trận địa phòng không.\n\n2. Độ cao chướng ngại vật phòng không là độ cao tối đa của chướng ngại\nvật làm ảnh hưởng đến khả năng quan sát bằng mắt và hiệu quả các loại vũ\nkhí trang bị kỹ thuật của trận địa phòng không.. Góc che khuất của chướng ngại vật đối với trận địa phòng không là góc tạo bởi đường thắng nối tâm trận địa phòng không với điểm cao nhất của chướng ngại vật so với mặt phẳng ngang.\n\nChương II\nVị trí, chức năng, nhiệm vụ, cơ cấu tổ chức và hoạt động của Ban Chỉ đạo Phòng không Nhân dân các cấp\n\nĐiều 4. Hệ thống Ban chỉ đạo phòng không nhân dân các cấp và thẩm quyền thành lập\n\n1. Hệ thống tổ chức Ban chỉ đạo phòng không nhân dân các cấp\na) Ban chỉ đạo phòng không nhân dân Trung ương:\nb) Ban chỉ đạo phòng không nhân dân quân khu;\nc) Ban chỉ đạo phòng không nhân dân tỉnh, thành phố trực thuộc trung ương (gọi chung là cấp tỉnh);\nd) Ban chỉ đạo phòng không nhân dân xã, phường, đặc khu (gọi chung là cấp xã).\n\n2. Thẩm quyền quyết định thành lập Ban chỉ đạo phòng không nhân dân các cấp\n\na) Thủ tướng Chính phủ quyết định thành lập Ban chỉ đạo phòng không nhân dân Trung ương;\nb) Tư lệnh quân khu quyết định thành lập Ban chỉ đạo phòng không nhân dân quân khu;\nc) Chủ tịch Ủy ban nhân dân các cấp quyết định thành lập Ban chỉ đạo phòng không nhân dân cùng cấp.\n\n3. Nguyên tắc hoạt động của Ban chỉ đạo phòng không nhân dân\n\na) Ban chỉ đạo phòng không nhân dân các cấp là cơ quan tham mưu, giúp việc cho cơ quan chỉ đạo phòng không nhân dân cùng cấp, hoạt động theo nguyên tắc tập trung dân chủ, tập thể thảo luận, Trưởng ban kết luận và chỉ đạo thực hiện;\nb) Ban chỉ đạo phòng không nhân dân các cấp làm việc theo chế độ kiêm nhiệm; thành viên Ban chỉ đạo thực hiện nhiệm vụ theo sự phân công của Trưởng ban chỉ đạo và chịu trách nhiệm trực tiếp chỉ đạo cơ quan, tổ chức, đơn vị mình triển khai thực hiện nhiệm vụ phòng không nhân dân theo quy định của pháp luật.\n\nĐiều 5. Ban chỉ đạo phòng không nhân dân Trung ương\n\n1. Vị trí, chức năng\n\nBan chỉ đạo phòng không nhân dân Trung ương có chức năng tham mưu giúp Chính phủ tổ chức, chỉ đạo, điều hành hoạt động phòng không nhân dân trên phạm vi cả nước.. Nhiệm vụ\n\na) Đôn đốc, phối hợp hiệp đồng giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ với các cơ quan Đảng, Mặt trận Tổ quốc Việt Nam, các đoàn thể và các địa phương giải quyết những vấn đề có liên quan đến tổ chức hoạt động phòng không nhân dân;\n\nb) Chỉ đạo nghiên cứu, xem xét, quyết định về phương hướng, nhiệm vụ và những vấn đề quan trọng liên quan đến phòng không nhân dân;\n\nc) Chỉ đạo xây dựng lực lượng, hoàn thiện cơ chế chính sách, chương trình, kế hoạch, đề án và triển khai thực hiện nhiệm vụ phòng không nhân dân;\n\nd) Chỉ đạo, hướng dẫn, đôn đốc, kiểm tra việc tổ chức triển khai thực hiện nhiệm vụ phòng không nhân dân và các hoạt động phòng không nhân dân ở cơ quan, tổ chức và địa phương theo quy định của Luật Phòng không nhân dân;\n\nđ) Tổ chức chỉ đạo sơ kết, tổng kết, thi đua khen thưởng, kiểm tra, thanh tra việc thực hiện nhiệm vụ phòng không nhân dân;\n\ne) Thực hiện các nhiệm vụ khác khi cấp có thẩm quyền giao.\n\n3. Cơ cấu tổ chức Ban chỉ đạo phòng không nhân dân Trung ương\na) Trưởng ban chỉ đạo là một Phó Thủ tướng Chính phủ;\n\nb) Phó Trưởng ban chỉ đạo\n\nPhó Trưởng ban Thường trực là Bộ trưởng Bộ Quốc phòng;\n\nPhó Trưởng ban là một Thứ trưởng Bộ Công an;\n\nPhó Trưởng ban là Phó Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, chỉ đạo công tác phòng không không quân toàn quân;\n\nPhó Trưởng ban là Tư lệnh Quân chủng Phòng không - Không quân, Chủ nhiệm Phòng không - Không quân toàn quân.\n\nc) Uy viên Ban chỉ đạo\n\nUy viên Ban chỉ đạo là một lãnh đạo Mặt trận Tổ quốc Việt Nam, Ban Tuyên giáo và Dân vận Trung ương; một Thứ trưởng hoặc tương đương thuộc các Bộ: Tài chính, Nội vụ, Xây dựng, Giáo dục và Đào tạo, Y tế, Công Thương, Văn phòng Chính phủ; một lãnh đạo Hội Cựu chiến binh Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Tổng Liên đoàn Lao động Việt Nam; một lãnh đạo Tổng cục Chính trị Quân đội nhân dân Việt Nam, Phó Chủ nhiệm Tổng cục Hậu cần - Kỹ thuật thuộc Bộ Quốc phòng và Cục trưởng Cục Phòng không lục quân.. Cơ quan thường trực Ban Chỉ đạo Phòng Không Nhân Dân Trung ương là Bộ Quốc phòng. Chức năng, nhiệm vụ, cơ cấu tổ chức và hoạt động của cơ quan Thường trực do Trưởng ban Chỉ đạo Phòng Không Nhân Dân Trung ương quyết định. Cục Phòng Không Lục Quân là cơ quan chuyên trách tham mưu, giúp việc cho Ban Chỉ đạo và cơ quan Thường trực Ban Chỉ đạo.\n\nĐiều 6. Ban Chỉ đạo Phòng Không Nhân Dân Quân Khu\n1. Vị trí, chức năng\n\nBan Chỉ đạo Phòng Không Nhân Dân Quân Khu được thành lập để giúp Bộ Tư lệnh Quân Khu tổ chức triển khai thực hiện nhiệm vụ và hoạt động phòng không nhân dân trên địa bàn quản lý.\n\n2. Nhiệm vụ\n\na) Tổ chức quán triệt, triển khai các nội dung chỉ đạo của Ban Chỉ đạo Phòng Không Nhân Dân Trung ương; xây dựng kế hoạch phòng không nhân dân của quân khu và triển khai thực hiện;\n\nb) Chỉ đạo xây dựng lực lượng, hoàn thiện cơ chế chính sách, chương trình, kế hoạch, đề án và triển khai thực hiện nhiệm vụ phòng không nhân dân;\n\nc) Chỉ đạo, hướng dẫn, đôn đốc, kiểm tra việc tổ chức triển khai thực hiện nhiệm vụ phòng không nhân dân, các hoạt động phòng không nhân dân của cấp mình và Ban Chỉ đạo Phòng Không Nhân Dân cấp tỉnh trên địa bàn;\n\nd) Chỉ đạo tổ chức tuyên truyền, vận động, quần chúng nhân dân tham gia thực hiện các nội dung phòng không nhân dân;\n\nđ) Tổ chức chỉ đạo sơ kết, tổng kết, thi đua khen thưởng, kiểm tra, thanh tra và giải quyết các vấn đề có liên quan đến tổ chức xây dựng lực lượng, hoạt động phòng không nhân dân trên địa bàn quân khu;\n\ne) Thực hiện các nhiệm vụ khác khi cấp có thẩm quyền giao.. Cơ cầu tổ chức Ban chỉ đạo phòng không quân khu:\na) Trưởng ban chỉ đạo là Phó Tư lệnh kiêm Tham mưu trưởng quân khu.\n\nb) Phó Trưởng ban chỉ đạo là Phó Tham mưu trưởng quân khu, chỉ đạo hoạt động của lực lượng phòng không quân khu;\n\nc) Uy viên Ban chỉ đạo:\nUy viên thường trực Ban chỉ đạo là Trưởng phòng Phòng không quân khu;\n\nUy viên Ban chỉ đạo là Trưởng ban chỉ đạo phòng không nhân dân cấp tỉnh; một Thủ trưởng, thuộc các cơ quan chức năng của quân khu, gồm: Cục Chính trị, Cục Hậu cần - Kỹ thuật; Văn phòng Bộ Tư lệnh, Phòng Tác chiến, Phòng Quân huấn - Nhà trường, Phòng Quân lực, Phòng Dân quân tự vệ, Phòng Tài chính/Bộ Tham mưu, Phòng Tổ chức, Phòng Tuyên huấn, Phòng Dân vận/Cục Chính trị, Phòng Kế hoạch tổng hợp, Phòng Quân y/Cục Hậu cần - Kỹ thuật.\n\n4. Cơ quan thường trực Ban chỉ đạo phòng không nhân dân quân khu là Bộ Tham mưu quân khu. Chức năng, nhiệm vụ, cơ cấu tổ chức, hoạt động của cơ quan Thường trực do Trưởng ban chỉ đạo phòng không nhân dân quân khu quyết định. Tham mưu, giúp việc cho cơ quan thường trực là Phòng Phòng không quân khu.\n\nĐiều 7. Ban chỉ đạo phòng không nhân dân cấp tỉnh, cấp xã:\n1. Vị trí, chức năng\n\nBan chỉ đạo phòng không nhân dân cấp tỉnh, cấp xã được thành lập để giúp Ủy ban nhân dân cấp tỉnh, cấp xã tổ chức triển khai thực hiện nhiệm vụ và hoạt động phòng không nhân dân trên địa bàn quản lý.. Nhiệm vụ\na) Tham mưu soạn thảo, ban hành các văn bản chỉ đạo và xem xét, quyết định về phương hướng, nhiệm vụ phòng không nhân dân của địa phương;\n\nb) Xây dựng kế hoạch triển khai thực hiện nhiệm vụ phòng không nhân dân ở cấp mình;\n\nc) Tham mưu xây dựng, huy động lực lượng phòng không nhân dân; tổ chức tập huấn, bồi dưỡng, huấn luyện nghiệp vụ chuyên môn, diễn tập phòng không nhân dân cho các đối tượng;\n\nd) Theo dõi, hướng dẫn, đôn đốc, kiểm tra việc tổ chức thực hiện các nội dung phòng không nhân dân của cấp mình và các địa phương thuộc quyền;\n\nđ) Tổ chức tuyên truyền, vận động quần chúng nhân dân tham gia các hoạt động phòng không nhân dân;\n\ne) Tổ chức sơ kết, tổng kết, khen thưởng; kiến nghị giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về phòng không nhân dân;\n\ng) Thực hiện các nhiệm vụ khác khi được cấp có thẩm quyền giao.\n\n3. Cơ cấu tổ chức Ban chỉ đạo phòng không nhân dân cấp tỉnh\n\na) Trưởng ban chỉ đạo là một Phó Chủ tịch Ủy ban nhân dân.\n\nb) Phó Trưởng ban chỉ đạo\n\nPhó Trưởng ban Thường trực là Tư lệnh Bộ Tư lệnh Thủ đô Hà Nội hoặc Tư lệnh Bộ Tư lệnh Thành phố Hồ Chí Minh hoặc Chỉ huy trưởng Bộ Chỉ huy quân sự;\n\nPhó Trưởng ban chỉ đạo là một phó Giám đốc Công an.\n\nc) Ủy viên Ban chỉ đạo\n\nChỉ huy trưởng Ban chỉ huy phòng thủ khu vực, Chỉ huy trưởng Ban chỉ huy Bộ đội Biên phòng thuộc Bộ chỉ huy quân sự;\n\nMột lãnh đạo thuộc các Sở: Nội vụ, Tài chính, Giáo dục và Đào tạo, Y tế, Xây dựng, Khoa học và Công nghệ, Văn hóa, Thể thao và Du lịch, Công thương và Chánh Văn phòng Ủy ban nhân dân;\n\nMột lãnh đạo Hội Cựu chiến binh Việt Nam tỉnh, Ban Tuyên giáo và Dân vận tỉnh uỷ, Mặt trận Tổ quốc Việt Nam tỉnh, Hội Liên hiệp phụ nữ Việt Nam tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh;\n\nMột số cán bộ thuộc Bộ Tư lệnh Thủ đô Hà Nội, Bộ Tư lệnh Thành phố Hồ Chí Minh, Bộ chỉ huy quân sự.. Cơ cấu tổ chức Ban chỉ đạo phòng không nhân dân cấp xã\n\na) Trưởng ban chỉ đạo là một Phó Chủ tịch Ủy ban nhân dân.\n\nb) Phó Trưởng ban chỉ đạo:\n\nPhó Trưởng ban Thường trực là Chỉ huy trưởng Ban chỉ huy quân sự;\nPhó Trưởng ban khác là một phó Trưởng Công an.\n\nc) Ủy viên Ban chỉ đạo là một số cán bộ do Ban chỉ đạo phòng không\nnhân dân cấp tỉnh chỉ định; một Phó Trưởng Công an; các Trưởng thôn\n\n(khóm, ấp), Tổ trưởng tổ dân phố và một số cán bộ chủ chốt theo cơ cấu tổ\nchức của Ủy ban nhân dân cấp xã.\n\n5. Căn cứ đặc điểm, tình hình thực tế của địa phương, cơ quan quân sự\nđịa phương tham mưu với Chủ tịch Ủy ban nhân dân cấp xã quy định thành phần tham gia Ban chỉ đạo phòng không nhân dân cấp xã phù hợp với tổ chức biên chế và yêu cầu nhiệm vụ phòng không nhân dân của địa phương.\n\n6. Cơ quan thường trực Ban chỉ đạo phòng không nhân dân cấp tỉnh là\nBộ Tư lệnh Thủ đô Hà Nội, Bộ Tư lệnh Thành phố Hồ Chí Minh, Bộ Chỉ huy quân sự; tham mưu giúp việc cho cơ quan thường trực là phòng (ban) phòng không cùng cấp. Cơ quan thường trực tham mưu, giúp việc cho Ban chỉ đạo phòng không nhân dân cấp xã là Ban chỉ huy quân sự cấp xã; chức năng, nhiệm vụ, cơ cấu tổ chức, hoạt động của cơ quan thường trực do Trưởng ban chỉ đạo phòng không nhân dân cùng cấp quyết định.\n\nĐiều 8. Hoạt động của Ban chỉ đạo phòng không nhân dân các cấp trong thời bình\n\nThực hiện đầy đủ nhiệm vụ của Ban chỉ đạo phòng không nhân dân các\ncấp, ngoài ra tập trung vào một số nội dung sau:\n\n1. Xây dựng lực lượng, tổ chức huấn luyện, diễn tập nâng cao khả năng\nsẵn sàng chiến đấu, xử lý tình huống tác chiến phòng không của các lực lượng\ntham gia thực hiện nhiệm vụ phòng không nhân dân.\n\n2. Tổ chức xây dựng công trình phòng tránh, trận địa phòng không trong\nkhu vực phòng thủ và triển khai hệ thống trình sát, thông báo, báo động\nphòng không nhân dân.. Chỉ đạo lực lượng thuộc quyền rà soát, đề nghị bổ sung hoặc loại khỏi cơ sở dữ liệu quốc gia về khu vực cắm bay, khu vực hạn chế bay; tham gia quản lý tàu bay không người lái, phương tiện bay khác trên địa bàn quản lý theo quy định của pháp luật.\n\n4. Tham gia xây dựng quy hoạch các đề án, dự án đảm bảo tiêu chuẩn an toàn về phòng không nhân dân.\n\n5. Thực hiện các nội dung khác theo quy định của pháp luật.\n\nĐiều 9, Hoạt động của Ban chỉ đạo phòng không nhân dân các cấp trong tình trạng khẩn cấp về quốc phòng hoặc tình trạng chiến tranh\n\nThực hiện đầy đủ các nội dung phòng không nhân dân quy định tại Điều 8 Nghị định này và tập trung vào các nội dung sau:\n\n1. Tổ chức lực lượng trinh sát, quan sát, thông báo, báo động phòng không nhân dân; quan sát diễn biến các trận tiến công đường không của địch.\n\n2. Tổ chức lực lượng ngụy trang, nghỉ binh, sơ tán, phân tán, phòng, chống tiến công đường không của địch.\n\n3. Tổ chức lực lượng đánh địch đột nhập, tiến công đường không và bảo đảm chiến đấu phòng không nhân dân.\n\n4. Tổ chức lực lượng phục vụ chiến đấu, khắc phục hậu quả do địch tiến công đường không gây ra.\n\nChương II\nPHẠM VI VÀ ĐỘ CAO CHƯỚNG NGẠI VẬT PHÒNG KHÔNG CỦA TRAN DIA PHONG KHÔNG\n\nĐiều 10. Nguyên tắc, trách nhiệm quản lý phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không\n\n1. Trận địa phòng không phải được bảo đảm an toàn cho các hoạt động bình thường để thực hiện nhiệm vụ quản lý, bảo vệ vùng trời và xử lý tình huống tác chiến phòng không.\n\n2. Quản lý phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không phải kết hợp chặt chẽ giữa yêu cầu bảo đảm an toàn phòng không với yêu cầu xây dựng, phát triển kinh tế, xã hội ở địa phương.\n\n3. Cơ quan quân sự địa phương, đơn vị phòng không trên địa bàn phối hợp với chính quyền địa phương quản lý, ngăn ngừa vi phạm quy định về phạm vi và độ cao chướng ngại vật phòng không.. Chính quyền địa phương các cấp có trách nhiệm xử lý vi phạm đối với những trường hợp vi phạm quy định về quản lý phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không theo quy định của pháp luật.\n\nĐiều 11. Quy định phạm vi và độ cao chướng ngại vật phòng không\n\n1. Phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không tương ứng với góc che khuất quy định tại mục I của Phụ lục I ban hành kèm theo Nghị định này.\n\n2. Khoảng cách tối thiểu nhằm bảo đảm an toàn kỹ thuật của trận địa phòng không với chướng ngại vật phòng không thực hiện theo quy định tại mục I của Phụ lục I ban hành kèm theo Nghị định này.\n\nĐiều 12. Quản lý phạm vi và độ cao chướng ngại vật phòng không\n\n1. Ủy ban nhân dân cấp tỉnh khi quy hoạch không gian đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, khu kinh tế, khu đặc thù, khu công nghệ cao phải có sự thống nhất bằng văn bản của Bộ Quốc phòng về bề mặt phạm vi và độ cao chướng ngại vật phòng không trước khi trình cấp có thẩm quyền phê duyệt.\n\n2. Cơ quan có thẩm quyền cấp phép xây dựng của địa phương phải tuân thủ đúng quy định về phạm vi và độ cao chướng ngại vật phòng không của các trận địa phòng không và phải có văn bản thống nhất với cơ quan quân sự địa phương cùng cấp về bề mặt phạm vi và độ cao chướng ngại vật phòng không quy định tại Điều 11 Nghị định này.\n\n3. Trường hợp công trình trong quy hoạch tại khoản 1 Điều này vượt khỏi bề mặt giới hạn về phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không phải được sự chấp thuận của Bộ Quốc phòng trước khi trình cấp có thẩm quyền quyết định.\n\nĐiều 13. Những công trình, dự án phải được chấp thuận về phạm vi và độ cao chướng ngại vật phòng không\n\n1. Công trình có độ cao vượt trên khu vực bề mặt giới hạn về phạm vi và độ cao chướng ngại vật của các trận địa phòng không theo quy định tại khoản 1, khoản 3 Điều 12 Nghị định này.\n\n2. Hệ thống cột, tuyến. đường dây tải điện cao thế, cáp treo và các công trình điện gió; công trình nằm trong phạm vi ảnh hưởng và tiếp giáp với các khu vực bố trí trận địa phòng không.\n\nĐiều 14. Thủ tục đề nghị chấp thuận phạm vi và độ cao chướng ngại vật phòng không\n\n1. Hồ sơ đề nghị chấp thuận độ cao chướng ngại vật:\n\na) Văn bản đề nghị chấp thuận độ cao chướng ngại vật thực hiện theo Mẫu số 01-DNCTDC (đối với tổ chức) và Mẫu số 02-DNCTDC (đối với cá nhân) tại Phụ lục II ban hành kèm theo Nghị định này;\n\nb) Bản sao bản đồ hoặc sơ đồ không gian, vị trí khu vực xây dựng công trình có đánh dấu vị trí xây dựng công trình;\n\nc) Bản sao một trong những giấy tờ chứng minh về quyền sở hữu, quản lý, sử dụng công trình, nhà ở theo quy định của pháp luật.\n\n2. Cơ quan cấp phép xây dựng hoặc chủ đầu tư, chủ sở hữu công trình lập 01 bộ hồ sơ theo quy định tại khoản 1 Điều này, nộp trực tiếp hoặc gửi qua dịch vụ bưu chính hoặc trực tuyến trên hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng. Trường hợp nộp hồ sơ trực tuyến thì gửi bản điện tử hoặc bản sao điện tử các thành phần hồ sơ quy định tại khoản 1 Điều này.\n\n3. Địa chỉ tiếp nhận hồ sơ đề nghị chấp thuận độ cao công trình của tổ chức, cá nhân, chủ đầu tư gửi về Bộ Quốc phòng bằng hình thức trực tiếp\n\nhoặc trực tuyến trên hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng.\n\n4. Bộ trưởng Bộ Quốc phòng quy định phân cấp thẩm quyền giải quyết đề nghị chấp thuận về phạm vi và độ cao chướng ngại vật phòng không.\n\nĐiều 15. Giải quyết đề nghị chấp thuận về phạm vi và độ cao chướng ngại vật phòng không. Kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có trách nhiệm giải quyết đề nghị chấp thuận về phạm vi và độ cao chướng ngại vật phòng không thấm định và có văn bản chấp thuận hoặc không chấp thuận gửi trực tuyến đến tổ chức, cá nhân theo địa chỉ ghi tại đơn đề nghị của tổ chức, cá nhân; đồng thời gửi bằng văn bản điện tử đến cơ quan cấp phép xây dựng địa phương và các cơ quan, đơn vị liên quan biết theo thời hạn sau đây:\n\na) 10 ngày làm việc đối với các dự án xây dựng nhà ở, khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp và các công trình được quy định tại khoản 1 Điều 13 Nghị định này;\n\nb) 15 ngày làm việc đối với các dự án xây dựng khu kinh tế, khu đặc thù, khu công nghiệp cao;\n\nc) 20 ngày làm việc đối với các dự án cáp treo, đường dây tải điện cao thế có chiều dài dưới 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng từ 10 đến 50 trạm;\n\nd) 30 ngày làm việc đối với các dự án đường dây tải điện cao thế có chiều dài trên 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng trên 50 trạm.\n\n2. Trường hợp hồ sơ không hợp lệ, trong thời hạn 7 ngày làm việc, kể từ ngày nhận hồ sơ, Bộ Quốc phòng có văn bản điện tử yêu cầu tổ chức, cá nhân đề nghị chấp thuận độ cao công trình biết để bổ sung, hoàn chỉnh hồ sơ theo quy định.\n\n3. Trong trường hợp không chấp thuận về độ cao công trình, trong thời hạn 7 ngày làm việc, Bộ Quốc phòng trả lời bằng văn bản điện tử, nêu rõ lý do.. Văn bản chấp thuận độ cao công trình có những nội dung cơ bản sau:\na) Tên, tính chất, quy mô công trình;\nb) Chủ đầu tư, chủ sở hữu công trình;\n\nc) Vị trí công trình: địa chỉ hành chính, tọa độ địa lý theo hệ tọa độ WGS-84 (theo kinh độ, vĩ độ thuộc độ, phút, giây) và VN 2000 nêu công trình nằm ngoài khu vực lân cận sân bay;\n\nd) Độ cao tối đa của công trình được phép xây dựng so với cốt đất tự nhiên hoặc so với mực nước biên trung bình;\n\nđ) Thời hạn có hiệu lực của văn bản chấp thuận độ cao của công trình;\ne) Các điểm lưu ý khác (nếu có).\n\nChương IV\nCHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI NGƯỜI ĐƯỢC HUY ĐỘNG,\nTHAM GIA HOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN\n\nĐiều 16. Chế độ tiền lương, tiền công, tiền ăn, phụ cấp đặc thù đối với người được huy động tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân\n\n1. Người hưởng lương từ ngân sách nhà nước trong thời gian được huy động tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân theo quyết định của cấp có thẩm quyền được cơ quan, tổ chức nơi người đó làm việc trả nguyên lương, các khoản phúc lợi, phụ cấp đi đường và tiền tàu xe. Khi làm việc trong môi trường độc hại hoặc nơi có phụ cấp khu vực thì được hưởng theo chế độ hiện hành;\n\nNgười lao động hợp đồng trong thời gian tham gia tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân được tạm hoãn thực hiện hợp đồng lao động và được hưởng các chế độ tiền lương, phụ cấp theo quy định;\n\nChi phí cho các khoản nói trên được tính vào ngân sách chỉ huy động thường xuyên của cơ quan, đơn vị.\n\n2. Người không hưởng lương từ ngân sách nhà nước, trong thời gian được huy động tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân theo quyết định của cấp có thẩm quyền được hưởng trợ cấp ngày công lao động, tiền ăn và phụ cấp đặc thù như đối với dân quân được huy động làm nhiệm vụ theo quy định tại Nghị định quy định chi tiết một số điều của Luật Dân quân tự vệ về tổ chức xây dựng lực lượng và chế độ, chính sách đối với dân quân tự vệ. Cấp nào huy động thì cấp đó bảo đảm.\n\n3. Đối với người lao động làm việc tại doanh nghiệp, tổ chức không hưởng lương từ ngân sách nhà nước, trong thời gian được huy động tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân theo quyết định của cấp có thẩm quyền được cơ quan huy động trả tiền trợ cấp ngày công lao động, tiền ăn, phụ cấp đặc thù và các chế độ khác theo quy định tại khoản 1 Điều này; tiền lương do doanh nghiệp, tổ chức chỉ trả và được tính vào chi phí quản lý sản xuất, kinh doanh.\n\n4. Đối với dân quân tự vệ, quân nhân dự bị chưa được sắp xếp vào các đơn vị dân quân tự vệ, dự bị động viên khi được huy động thực hiện nhiệm vụ tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân theo quyết định của cấp có thẩm quyền thì được hưởng chế độ theo quy định của pháp luật về dân quân tự vệ, dự bị động viên.\n\n5. Căn cứ điều kiện kinh tế - xã hội của địa phương, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp xem xét, quyết định mức chỉ tiêu cho lực lượng làm nhiệm vụ phòng không nhân dân cao hơn định mức chỉ chung theo quy định của pháp luật. Khi mức lương cơ sở bị bãi bỏ thì thực hiện theo mức tham chiếu do Chính phủ quy định.\n\nĐiều 17. Chế độ, chính sách đối với người được huy động thực hiện nhiệm vụ phòng không nhân dân bị ốm đau, tai nạn hoặc chết. Người khi được huy động thực hiện nhiệm vụ phòng không nhân dân thuộc đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế, nếu bị ốm đau, tai nạn hoặc chết trong thời gian tập trung tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân được hưởng chế độ về ốm đau, tai nạn lao động, tử tuất theo quy định của pháp luật về lao động, bảo hiểm xã hội, bảo hiểm y tế và an toàn, vệ sinh lao động. Thời gian tính từ khi được huy động, bắt đầu đi thực hiện nhiệm vụ đến khi hoàn thành, về đến nơi cư trú hoặc từ khi được huy động, bắt đầu đi thực hiện nhiệm vụ đến khi bị ốm đau, tai nạn hoặc chết.\n\n2. Người khi được huy động thực hiện nhiệm vụ phòng không nhân dân không thuộc đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế, nếu bị ốm đau, tai nan hoặc chết trong thời gian tập trung tập huấn, bồi dưỡng, huấn luyện, diễn tập và tham gia hoạt động phòng không nhân dân thì được hưởng chế độ, chính sách như dân quân không tham gia đóng bảo hiểm khi làm nhiệm vụ bị ốm đau, tai nan hoặc chết.\n\n3. Đối với người tự nguyện tham gia hoạt động phòng không nhân dân được hưởng các chế độ như các đối tượng được cấp có thẩm quyền huy động nếu đủ các điều kiện sau đây:\n\na) Được Chủ tịch Ủy ban nhân dân cấp xã, người đứng đầu cơ quan, tổ chức trực tiếp quản lý xác nhận nhân thân, thời gian tự nguyện tham gia thực hiện nhiệm vụ phòng không nhân dân có trong kế hoạch tổ chức thực hiện hoặc lịch công tác thực hiện nhiệm vụ phòng không nhân dân của cấp trực tiếp quản lý người tự nguyện đó;\n\nb) Được người chỉ huy hoặc phụ trách lực lượng phòng không nhân dân (tổ, đội) và cấp trên của người chỉ huy trực tiếp người tự nguyện tham gia thực hiện nhiệm vụ phòng không nhân dân xác nhận thời gian thực hiện nhiệm vụ phòng không nhân dân;\n\nc) Người tự nguyện tham gia thực hiện nhiệm vụ phòng không nhân dân chấp nhận chế độ được hưởng theo quy định của pháp luật.. Điều kiện, trình tự, thủ tục và cơ quan có trách nhiệm bảo đảm kinh phí khám bệnh, chữa bệnh, chế độ, chính sách cho người tham gia làm nhiệm vụ phòng không nhân dân nếu bị ốm đau, bị tai nạn hoặc chết thực hiện theo quy định của pháp luật hiện hành đối với dân quân tự vệ, dự bị động viên khi được huy động làm nhiệm vụ.\n\n5. Trường hợp dùng chất kích thích hoặc thực hiện các hành vi khác hủy hoại sức khỏe, tính mạng hoặc sử dụng ma túy, chất gây nghiện khác trái với quy định của pháp luật thì không được hưởng chế độ quy định tại khoản 1, khoản 2 Điều này.\n\nĐiều 18. Điều kiện, tiêu chuẩn, hồ sơ, thủ tục công nhận người hưởng chính sách như thương binh; công nhận liệt sĩ\n\n1. Người lao động trong thời gian được huy động tham gia hoạt động phòng không nhân dân nêu bị thương thuộc một trong các trường hợp theo quy định tại khoản 1 Điều 23 Pháp lệnh số 02/2020/UBTVQHI4 ngày 09 tháng 12 năm 2020 của Ủy ban Thường vụ Quốc hội về ưu đãi người có công với cách mạng; Điều 34 Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ quy định chi tiết, biện pháp thi hành Pháp lệnh về ưu đãi người có công với cách mạng thì được xem xét, công nhận thương binh, người hưởng chính sách như thương binh; nếu bị chết thuộc một trong các trường hợp theo quy định tại khoản 1 Điều 14 Pháp lệnh số 02/2020/UBTVQHI4; Điều 14 Nghị định số 131/2021/NĐ-CP thì được xem xét, công nhận liệt sĩ.\n\n2. Hồ sơ, thủ tục công nhận người hưởng chính sách như thương binh, công nhận liệt sĩ thực hiện theo quy định tại Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ về quy định chi tiết và biện pháp thi hành Pháp lệnh ưu đãi người có công với cách mạng.\n\nĐiều 19. Nguồn kinh phí và nội dung chi cho hoạt động phòng không nhân dân\n\n1. Nguồn kinh phí chi cho hoạt động phòng không nhân dân thực hiện theo quy định tại Điều 43 Luật Phòng không nhân dân năm 2024.. Nội dung chỉ cho hoạt động phòng không nhân dân\n\na) Xây dựng và thực hiện chiến lược, đề án, dự án, kế hoạch, nghiên cứu khoa học quân sự về phòng không nhân dân;\n\nb) Thông tin, tuyên truyền, phổ biến, giáo dục pháp luật về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác;\n\nc) Tổ chức tập huấn, bồi dưỡng, huấn luyện, hội thi, hội thao, diễn tập và hoạt động phòng không nhân dân;\n\nd) Xây dựng mô hình điểm về phòng không nhân dân, xây dựng công trình chiến đấu, bảo vệ vùng trời; xây dựng thế trận phòng không nhân dân;\n\nđ) Quản lý hoạt động của tàu bay không người lái, phương tiện bay khác;\n\ne) Bảo đảm chế độ, chính sách đối với lực lượng thực hiện nhiệm vụ phòng không nhân dân;\n\ng) Nghiên cứu, biên soạn, xuất bản, in, phát hành giáo trình, tài liệu huấn luyện, bồi dưỡng, mẫu biểu đăng ký, thống kê, sản xuất mô hình, học cụ phục vụ cho nhiệm vụ huấn luyện, diễn tập phòng không nhân dân;\n\nh) Mua sắm trang thiết bị chuyên dụng phục vụ nhiệm vụ sẵn sàng chiến đấu, tham gia quản lý vùng trời của lực lượng phòng không nhân dân.\n\ni) Kiểm tra, thanh tra, kết luận, tổng kết, thi đua, khen thưởng về phòng, không nhân dân theo thẩm quyền.\n\nk) Các nhiệm vụ chỉ đạo cho hoạt động phòng không nhân dân theo quy định của pháp luật.\n\nChương V\nTRÁCH NHIỆM THỰC HIỆN PHÒNG KHÔNG NHÂN DÂN\n\nĐiều 20. Nội dung quản lý nhà nước về phòng không nhân dân\n\n1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng không nhân dân.\n\n2. Xây dựng thế trận phòng không nhân dân trong khu vực phòng thủ và tổ chức thực hiện chính sách, đề án, dự án, kế hoạch về phòng không nhân dân.\n\n3. Tổ chức xây dựng lực lượng, tập huấn, bồi dưỡng, huấn luyện, hoạt động, bảo đảm cho phòng không nhân dân.\n\n4. Tuyên truyền, phổ biến, giáo dục pháp luật và kiến thức chuyên ngành về phòng không nhân dân.\n\n5. Hợp tác quốc tế về phòng không nhân dân.. Kiểm tra, thanh tra, sơ kết, tổng kết, thi đua, khen thưởng, xử lý vi phạm, giải quyết khiếu nại, tố cáo về phòng không nhân dân.\n\nĐiều 21. Trách nhiệm của Bộ Quốc phòng\n\nBộ Quốc phòng chịu trách nhiệm trước Chính phủ trong việc thực hiện quản lý nhà nước về phòng không nhân dân và có các trách nhiệm sau:\n\n1. Ban hành, trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về phòng không nhân dân.\n\n2. Chủ trì, phối hợp với cơ quan, tổ chức liên quan xây dựng chính sách, chương trình, đề án, dự án, quy hoạch hệ thống trận địa phòng không, kế hoạch, đào tạo, bồi dưỡng, nghiên cứu khoa học và công nghệ về hoạt động phòng không nhân dân.\n\n3. Chủ trì bảo đảm vũ khí trang bị kỹ thuật, hướng dẫn việc quản lý, khai thác sử dụng vũ khí trang bị kỹ thuật và các phương tiện, thiết bị cho lực lượng phòng không nhân dân.\n\n4. Chủ trì, phối hợp với Bộ Xây dựng và các bộ, ngành liên quan thẩm định việc xây dựng các công trình phòng không nhân dân, các công trình lưỡng dụng sẵn sàng trưng dụng cho nhiệm vụ quốc phòng, quân sự.\n\n5. Chủ trì phối hợp với Bộ Khoa học và Công nghệ và các bộ, ngành liên quan ứng dụng thành tựu khoa học và công nghệ trong xây dựng, huy động, tổ chức hoạt động phòng không nhân dân.\n\n6. Phối hợp với Bộ Công an bảo đảm an ninh, trật tự trong diễn tập, tuyên truyền, phổ biến, giáo dục pháp luật về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác.\n\n7. Phối hợp với bộ, ngành liên quan chỉ đạo, hướng dẫn địa phương, cơ quan, tổ chức thực hiện chế độ, chính sách, khen thưởng, xử phạt và giải quyết khiếu nại, tố cáo, thanh tra, kiểm tra kết quả thực hiện nhiệm vụ, hoạt động phòng không nhân dân.\n\n8. Tổ chức cơ quan giúp việc để triển khai thực hiện thống nhất nhiệm vụ, hoạt động phòng không nhân dân trong phạm vi cả nước. Chỉ đạo, hướng dẫn địa phương tổ chức bồi dưỡng, tập huấn, huấn luyện, diễn tập phòng không nhân dân.\n\n9. Chỉ đạo, hướng dẫn công tác quản lý bề mặt giới hạn chướng ngại vật phòng không của trận địa phòng không.. Hướng dẫn đơn vị, địa phương, cơ quan, tổ chức, doanh nghiệp thực hiện và xây dựng mô hình điểm về phòng không nhân dân.\n\n10. Chỉ đạo, hướng dẫn các địa phương về tham mưu tác chiến phòng không trong khu vực phòng thủ; diễn tập phòng không nhân dân; diễn tập khu vực phòng thủ có triển khai nội dung phòng không nhân dân.\n\n11. Hàng năm, chủ trì phối hợp với các bộ, ban, ngành trung ương, địa phương kiểm tra việc thực hiện nhiệm vụ phòng không nhân dân; chỉ đạo các quân khu tổ chức thực hiện và kiểm tra việc thực hiện nhiệm vụ phòng không nhân dân theo quy định của pháp luật.\n\n16\n\nĐiều 22. Trách nhiệm của Bộ Công an\n\n1. Chỉ đạo lực lượng thuộc quyền tham gia các hoạt động phòng không nhân dân; bảo đảm an ninh trật tự trong thực hiện nhiệm vụ, hoạt động phòng không nhân dân.\n\n2. Chỉ đạo lực lượng Công an địa phương, lực lượng bảo vệ an ninh trật tự ở cơ sở phối hợp với cơ quan quân sự địa phương cùng cấp trong thực hiện nhiệm vụ, hoạt động phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác ở địa phương.\n\nĐiều 23. Trách nhiệm của Bộ Xây dựng\n\n1. Phối hợp với Bộ Quốc phòng công bố các bề mặt giới hạn chướng ngại vật phòng không, độ cao công trình liên quan đến bề mặt giới hạn chướng ngại vật phòng không trong khu vực giới hạn bảo đảm hoạt động bình thường của trận địa phòng không.\n\n2. Phối hợp với Bộ Quốc phòng, các bộ, ngành và Ủy ban nhân dân cấp tỉnh quản lý bề mặt giới hạn chướng ngại vật phòng không, ngăn ngừa và xử lý các công trình vi phạm bề mặt giới hạn chướng ngại vật phòng không ảnh hưởng đến hoạt động bình thường của trận địa phòng không.\n\n3. Hướng dẫn Ủy ban nhân dân cấp tỉnh lập đồ án quy hoạch chung để xây dựng các khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, khu kinh tế, khu đặc thù, khu công nghệ cao sau khi có văn bản thống nhất với Bộ Quốc phòng để làm cơ sở cấp phép xây dựng.. Chỉ đạo cơ quan có thẩm quyền phối hợp với cơ quan chức năng của Bộ Quốc phòng, Ủy ban nhân dân cấp tỉnh trong quản lý bề mặt chướng ngại vật phòng không của trận địa phòng không.\n\n5. Chỉ đạo việc tổ chức thực hiện biện quy hoạch, kế hoạch phát triển hệ thống kết cấu hạ tầng giao thông bảo đảm cho sơ tán, phòng tránh đánh địch đột nhập, tiến công đường không khi có tình huống tác chiến phòng không.\n\nĐiều 24. Trách nhiệm của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\n\nTrong phạm vi nhiệm vụ, quyền hạn của mình, bộ, ngành trung ương phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về phòng không nhân dân và có trách nhiệm sau đây:\n\n1. Ban hành văn bản chỉ đạo, hướng dẫn về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác liên quan đến ngành, lĩnh vực quản lý.\n\n2. Tuyên truyền, phổ biến, giáo dục pháp luật, kiến thức chuyên ngành về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác.\n\n3. Chỉ đạo và tổ chức thực hiện đề án, dự án, kế hoạch về phòng không nhân dân và quản lý phạm vi, độ cao chướng ngại vật phòng không của trận địa phòng không theo nhiệm vụ được giao.\n\n4. Thực hiện các nhiệm vụ khác về phòng không nhân dân theo quy định của pháp luật.\n\nĐiều 25. Trách nhiệm của chính quyền địa phương các cấp\n\n1. Hội đồng nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n\na) Phê duyệt đề án, dự án về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác theo quy định của Luật này và quy định khác của pháp luật có liên quan;\n\nb) Quyết định ngân sách bảo đảm cho hoạt động phòng không nhân dân của địa phương;\n\nc) Giám sát kết quả tổ chức, xây dựng, hoạt động phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác của địa phương theo quy định của pháp luật.. Ủy ban Nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về phòng không nhân dân và có trách nhiệm:\n\na) Trình Hội đồng Nhân dân cùng cấp phê duyệt hoặc phê duyệt theo thẩm quyền đề án, dự án, kế hoạch về phòng không nhân dân, quản lý tàu bay không người lái, phương tiện bay khác và dự toán ngân sách cho hoạt động phòng không nhân dân;\n\nb) Tuyên truyền, phổ biến, giáo dục pháp luật và kiến thức chuyên ngành về phòng không nhân dân và quy định của pháp luật về quản lý phạm vi, độ cao chướng ngại vật phòng không của trận địa phòng không;\n\nc) Chỉ đạo cơ quan, tổ chức, đơn vị thuộc quyền xây dựng kế hoạch, huy động lực lượng, tổ chức hoạt động phòng không nhân dân; lập danh mục công trình trong thế trận phòng không nhân dân;\n\nd) Phối hợp với Bộ Quốc phòng quy hoạch hệ thống trận địa phòng không trong khu vực phòng thủ của địa phương; quản lý các bề mặt giới hạn chướng ngại vật phòng không. Cấp phép xây dựng cho các công trình dưới độ cao theo nội dung đồ án quy hoạch hoặc văn bản chấp thuận của Bộ Quốc phòng;\n\ne) Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo; sơ kết, tổng kết, khen thưởng về phòng không nhân dân và công tác quản lý phạm vi, độ cao chướng ngại vật phòng không của trận địa phòng không theo thẩm quyền;\n\nf) Bảo đảm kinh phí, trang thiết bị cho hoạt động phòng không nhân dân; xây dựng, bồi dưỡng nguồn nhân lực phòng không nhân dân của địa phương;\n\ng) Chỉ đạo cơ quan, tổ chức thuộc quyền phối hợp với cơ quan quân sự, công an, biên phòng cùng cấp giám sát, phát hiện, xử lý vi phạm đối với tàu bay không người lái, phương tiện bay khác trên địa bàn;\n\nh) Thực hiện các nhiệm vụ khác về phòng không nhân dân theo quy định của pháp luật và cấp có thẩm quyền giao;. Căn cứ điều kiện kinh tế - xã hội của địa phương, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp xem xét, quyết định mức chỉ tiêu cho các hoạt động phòng không nhân dân cao hơn định mức chỉ chung để khuyến khích người tham gia thực hiện nhiệm vụ, hoạt động phòng không nhân dân.\n\nĐiều 26. Trách nhiệm của cơ quan, tổ chức, doanh nghiệp\n\n1. Tổ chức thực hiện sự chỉ đạo của cấp có thẩm quyền theo quy định của pháp luật về phòng không nhân dân.\n\n2. Chỉ đạo xây dựng và thực hiện kế hoạch phòng không nhân dân; tổ chức huấn luyện, diễn tập và triển khai các nhiệm vụ phòng không nhân dân thuộc quyền theo sự chỉ đạo, hướng dẫn của cơ quan quân sự địa phương.\n\n3. Tạo điều kiện thuận lợi cho hoạt động phòng không nhân dân của cơ quan, tổ chức, doanh nghiệp. Bảo đảm kinh phí, cơ sở vật chất, phương tiện cho việc thực hiện nhiệm vụ phòng không nhân dân.\n\n4. Phối hợp với cấp ủy Đảng, chính quyền địa phương trong việc tổ chức, hoạt động và bảo đảm chế độ chính sách cho hoạt động phòng không nhân dân.\n\nChương VI\n\nĐiều 27. Hiệu lực thi hành\n\n1. Nghị định này có hiệu lực thi hành từ ngày 22 tháng 8 năm 2025.\n\n2. Nghị định số 74/2015/NĐ-CP ngày 09 tháng 9 năm 2015 của Chính phủ về Phòng không nhân dân hết hiệu lực kể từ ngày Nghị định này có hiệu lực thi hành.. Bãi bỏ quy định về \"các trận địa quản lý bảo vệ vùng trời\" tại \"Nghị định số 32/2016/NĐ-CP\" đến \"các trận địa quản lý, bảo vệ vùng trời\" tại Việt Nam\" tại Nghị định số 32/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định về độ cao chướng ngại vật phòng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam như sau:\n\nA\n\na) Bãi bỏ cụm từ \"các trận địa quản lý bảo vệ vùng trời\" tại: Tên gọi của Nghị định số 32/2016/NĐ-CP; Điều 1; khoản 1, 2 Điều 12; khoản 1 Điều 13, khoản 2 Điều 19;\n\nb) Bãi bỏ cụm từ \"hoạt động bình thường của các trận địa quản lý, bảo vệ vùng trời\" tại khoản 1, 2, 17 và 21 Điều 3, khoản 2 Điều 14;\n\nc) Bãi bỏ cụm từ \"các trận địa quản lý, bảo vệ vùng trời\" tại: Điều 2; tên gọi và khoản 2, điểm b khoản 3 Điều 4; khoản 2 Điều 5, tên gọi Chương II; khoản 3 Điều 9; tên gọi Chương III; khoản 5 và 7 Điều 12; khoản 1, 2, 3 và 4 Điều 15; Điều 17 và khoản 1 Điều 18;\n\nd) Bãi bỏ cụm từ \"hệ thống trận địa quản lý, bảo vệ vùng trời\" tại khoản 3; cụm từ \"quy hoạch trận địa quản lý, bảo vệ vùng trời\" tại khoản 4 Điều 12;\n\nđ) Bãi bỏ khoản 5 Điều 3; khoản 2 Điều 5 và Phụ lục III ban hành kèm theo Nghị định số 32/2016/NĐ-CP.\n\n4. Những công trình nhân tạo có độ cao vượt khỏi bề mặt giới hạn về phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không trước ngày Nghị định này có hiệu lực thì thực hiện theo các quy định của Chính phủ đã ban hành.\n\n5. Trường hợp các văn bản quy phạm pháp luật dẫn chiếu để áp dụng tại Nghị định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo quy định tại văn bản sửa đổi, bổ sung hoặc thay thế.\n\nĐiều 28. Trách nhiệm thi hành\n\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này./.\n\nTM. CHÍNH PHỦ\nNoi nhận: KT. THỦ TƯỚNG\n\n- Ban Bí thư Trung ương Đảng; \n- Thủ tướng, các Phó Thủ tướng Chính phủ;\n- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n\n- HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n- Văn phòng Trung ương và các Ban của Đảng;\n- Văn phòng Tổng Bí thư;\n- Văn phòng Chủ tịch nước;\n- Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n- Văn phòng Quốc hội;\n- Tòa án nhân dân tối cao;\n- Viện kiểm sát nhân dân tối cao;\n- Kiểm toán nhà nước;\n- Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n- Cơ quan trung ương của các đoàn thể;\n- Ban Chỉ đạo phòng không nhân dân Trung ương;\n- VPCP: BTCN, các PCN, Trợ lý TTg, TGD Công TTĐT, \ncác Vụ, Cục, đơn vị trực thuộc, Công báo;\n\nLưu: VT, NC(2).44\n\nNguyễn Hòa Bình\n\nPhụ lục I\n\nĐOÁNH CHƯƠNG NGÀY VẬT PHONG KHÔNG\nCỦA TRẠN ĐỊA PHÒNG KHÔNG\n\nTheo Nghị định số 198/2025/NĐ-CP ngày 08 tháng 7 năm 2025 của Chính phủ)\n\nRất xin trân trọng gửi đến các đơn vị:\n\nTrận địa | Trận địa | Trận địa\nSTT| Danh mục chướng ngại vật | DVT Ra đa tên lửa | PPKTLTT\nGóc che khuất của chướng ngại vật đối với trận địa phòng không (Độ <0,25) <0,25 <6\nII | Khoảng cách tối thiểu từ chướng ngại vật đến trận địa phòng không\n1 | Rừng cây nhân tạo (= 10 m) m >1.000 >200 >200\n2 | Công trình điện gió m | >15.000 | >15.000\n3 | Đường dây cao thế >110 kV m >1.500 | >2.000 >200\n4 | Đường dây cao thế từ 35 - 110 kV >500 >1.000\n5 | Các trạm phát sóng (loại trừ các trạm thu phát sóng thông tin viễn thông, thông tin vệ tinh) m 200 >200\n6 | Khu công nghiệp m >2.000 | >2.000 >200\n7 | Nhà ở, công trình xây dựng m >500 >200 >200\n\nI. BẢNG TÍNH SẠN ĐỘ CAO CÔNG TRÌNH ĐỐI VỚI TRAN ĐỊA RA ĐA, TÊN LỬA\n\n1. Tham số tính toán:\n\na: là góc che khuất = 0,259\n\nh: là chiều cao của tâm pha an ten ra đa (mét)\n\nH: chiều cao của công trình che khuất (mét)\n\nd: Khoảng cách từ trạm ra đa đến chướng ngại vật (công trình).\n\nTheo các tài liệu kỹ thuật của các loại ra đa quân sự sử dụng trong QDND Việt Nam hiện nay có quy định góc che khuất từ 5, 10, 15 giây. Lấy góc tối thiểu là 15 giây (băng 0,259). _—=\n\nH\n\nMặt đất\n\n2\n\nChiều cao trung bình tâm pha của antenna là từ 08 + 12m (với các radar có u),\nlấy trung bình chiều cao antenna là 10 m. Trong phạm vi gần, mặt đất được: coi là\nphẳng.\n\nPhương pháp tính chiều cao của các vật che khuất như sau:\n\na = h / tan a = r ; nên a = b x tan a Nà c3\nH = h + d x tan 0,25 = (10 + d x 0,004) m\n\n2. Bảng tính sẵn độ cao tối đa các công trình tương ứng với từng cự ly\nđến đài Radar của trận địa Radar, trận địa Tên lửa\n\nCư ly\nngang 200 | 300 | 400 | 500 | 600 | 700 | 800 | 900 | 1000 | 1500 | 2000\n(mét)\nD6 cao\ncông trình | 10,8| 11,2| 11,6| 12| 12,4| 12,8| 13,2| 13,6| 14| 16| 18\n(mét)\n\nII. BẢNG TÍNH SÁN ĐỘ CAO TỐI ĐA CÁC CÔNG TRÌNH TƯƠNG ỨNG VỚI CỰ LY DEN TRAN DIA PHAO PHONG KHÔNG\n\nVùng an toàn (vùng cho phép xây dựng)\n\nMặt phẳng ngang (mặt đất) Trung tâm trận địa PPK\n\nCư ly\nngang | 200| 500| 1.000| 1.500| 2.000| 2500| 3000| 3500| 4000| 4500| 5000\n(mét)\nĐộ cao\ncông trình| 21| 52 | 105| 157| 210| 263| 315| 368| 420| 473| 525\n\n(mét)\n\nPhụ lục II\n\nNGHỊ CHAP THUẬN ĐỘ CAO CÔNG TRÌNH\ntheo Nghị định số 198/2025/NĐ-CP\n\n08 tháng 7 năm 2025 của Chính phủ)\n\nMẫu số Nội dung\n\nMẫu số: 01ĐNCTĐC\n\n(đối với tổ chức) Đơn đề nghị chap thuận độ cao công trình\n\nMẫu số: 02ĐNCTĐC\n\n(đối với cá nhân) Đơn đề nghị chap thuận độ cao công trình\n\n2\n\nMẫu số: 01ĐNCTĐC (đối với tổ chức)\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\nSố:....../...... wy Ngày ... tháng ... năm...\nki\n\n_ ĐƠN ĐỀ NGHỊ\nChap thuận độ cao công trình\n\nKính gửi: Bộ Quốc phòng.\n\n1. Tên cơ quan, đơn vị đề nghị chấp thuận độ cao công trình: ........................\n\n2. Địa chỉ cơ quan: .......................... (số điện thoại, fax nếu có).\n\n3. Tên, tính chất, quy mô công trình:......................  \n2.2.2222222221211212212 2e : (Đối với các trạm thu, phát sóng vô tuyến phải nêu rõ dải tần số, công suất; đối với đường điện cao thế phải nêu rõ điện áp, hướng đi, độ cao các cột, tọa độ, cốt đất tự nhiên vị trí các cột và độ võng của đường dây; đối với cáp treo phải nêu rõ hướng đi, độ cao các cột đỡ, tọa độ, cốt đất tự nhiên vị trí các cột và độ võng của đường cáp; đối với ông khói nhà máy phải nêu rõ độ cao xây dựng và độ cao cột khói khi hoạt động).\n\n4. Vị trí công trình: .\n(Địa chỉ hành chính, ranh giới khu đất, tọa độ địa lý theo hệ tọa độ VN-2000 và WGS-84 (theo kinh độ, vĩ độ thuộc độ, phút, giây), cốt đất tự nhiên so với mực nước biên trung bình).\n\nVăn bản gửi kèm:\n8. Địa chỉ tiếp nhận văn bản điện tử của Bộ Quốc phòng...\n\nĐề nghị Bộ Quốc phòng xem xét, giải quyết theo quy định.\n\nTHU TRƯỞNG CƠ QUAN, BỘ VỊ\n(Ký, đóng dấu và ghi rõ họ tên)\n\n3\nMẫu số: 02ĐNCTDC (đối với cá nhân)\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n\n.., ngày ...tháng...năm...\n\nĐƠN ĐỀ NGHI CHấp thuận độ cao công trình\n\nKính gửi: Bộ Quốc phòng.\n\n1. Tên cá nhân đề nghị chấp thuận độ cao công trình:\n\nDPD Chu (số điện thoại, fax nếu có).\n3. Tên, tính chất, quy mô công trình:\n\n4. Vị trí công trình: .........................--\n\n(Địa chỉ hành chính, ranh giới khu đất, tọa độ địa lý theo hệ tọa độ VN-2000\nhoặc WGS-84 (theo kinh độ, vĩ độ thuộc độ, phút, giây), cốt đất tự nhiên so với\nmực nước biên trung bình).\n\n5. Độ cao dự kiến xây dựng công trình:\n\n6. Cốt đất tự nhiên khu vực xây dựng công trình:\n\n7. Thời gian xây dựng công trình: .\n\nVăn bản gửi kèm:\n8. Địa chỉ tiếp nhận văn bản điện tử của Bộ Quốc phòng...\n\nĐề nghị Bộ Quốc phòng xem xét, giải quyết theo quy định.\n\nNGƯỜI LÀM ĐƠN\n(Ký, ghi rõ họ tên)",
  "processed_at": "2025-08-02T15:13:59+00:00",
  "text_length": 44174
}