{
  "filename": "Thông báo-334-TB-VPCP.pdf",
  "text": "Cơ quan phát hành: Văn phòng Chính phủ.\n\nVăn phòng Chính phủ Cộng hòa xã hội chủ nghĩa Việt Nam\nĐộc lập - Tự do - Hạnh phúc\n\n6:334 / TB-VPCP Hà Nội, ngày 29 tháng 6 năm 2025\n\nTHÔNG BÁO\nKết luận của Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình\ntại cuộc họp triển khai ý kiến của Bộ Chính trị về tháo gỡ các khó khăn,\nvướng mắc cho các dự án và kết quả triển khai kế hoạch thực hiện Nghị\nquyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ về tháo gỡ\nvướng mắc, khó khăn cho các dự án điện năng lượng tái tạo\n\nNgày 23 tháng 6 năm 2025, tại Trụ sở Văn phòng Chính phủ, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình (Trưởng Ban Chỉ đạo 751) đã chủ trì cuộc họp triển khai ý kiến của Bộ Chính trị về tháo gỡ các khó khăn, vướng mắc cho các dự án và kết quả triển khai kế hoạch thực hiện Nghị quyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ về tháo gỡ vướng mắc, khó khăn cho các dự án điện năng lượng tái tạo. Tham dự cuộc họp có Lãnh đạo các Bộ, cơ quan: Tài chính, Công an, Tư pháp, Xây dựng, Nông nghiệp và Môi trường, Công thương, Y tế, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ, Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao, Kiểm toán nhà nước và Văn phòng Chính phủ; cùng tham dự cuộc họp có Tổng giám đốc Tập đoàn Điện lực Việt Nam (EVN).\n\nSau khi nghe Lãnh đạo Bộ Tài chính báo cáo về việc triển khai ý kiến của Bộ Chính trị đối với Tờ trình, Báo cáo về rà soát, tháo gỡ khó khăn, vướng mắc cho các dự án! và Lãnh đạo Bộ Công thương, Tổng Giám đốc Tập đoàn Điện lực Việt Nam báo cáo về kết quả triển khai kế hoạch thực hiện Nghị quyết 233/NQ-CP ngày 10 tháng 12 năm 2024 của Chính phủ và ý kiến phát biểu của các đại biểu, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình có ý kiến như sau:\n\nI. Đánh giá cao các thành viên Ban Chỉ đạo 751 nói chung và Bộ Tài chính - Cơ quan Thường trực Ban Chỉ đạo 751 nói riêng đã nỗ lực, kiên trung trong việc tháo gỡ khó khăn, vướng mắc cho các dự án, kịp thời báo cáo Bộ Chính trị xem xét và đã được Bộ Chính trị cho ý kiến chỉ đạo tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025. Việc tháo gỡ khó khăn, vướng mắc cho các dự án phải bám sát ý kiến chỉ đạo của Bộ Chính trị tại văn bản số 15422-CV/VPTW ngày 16 tháng 6 năm 2025, trong đó lưu ý: (i) Các phương án xử lý"
}