{
  "filename": "Thông báo-328-TB-VPCP.pdf",
  "text": "Người ký: Công Thông Tin Điện Tự Chính Phủ.\nEmail: thongtinchinhphu@chinhphu.vn\nCơ quan: Văn Phòng Chính Phủ:\n\nCHÍNH PHỦ. VN\n\n Gian ký: 01.07.2025 14:26:27 +07:00\n\nTTPT\nVĂN PHÒNG CHÍNH PHỦ CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n————— Độc lập - Tự do - Hạnh phúc\nSố: 328/TB-VPCP Hà Nội, ngày 27 tháng 6 năm 2025\n\nTHÔNG BÁO\nKết luận của Phó Thủ tướng Chính phủ Trần Hồng Hà về chủ trương đầu tư \ntrên địa bàn tỉnh Khánh Hòa (Khu đô thị mới cao cấp Tu Bông và Khu đô thị \nmới cao cấp Đầm Môn)\n\nAN 211110005 —\n\nNgày 27 tháng 6 năm 2025, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ\nTrần Hồng Hà đã chủ trì cuộc họp về chủ trương đầu tư 02 dự án trên địa bàn \ntỉnh Khánh Hòa (Dự án Khu đô thị mới cao cấp Tu Bông và Dự án Khu đô thị \nmới cao cấp Đầm Môn). Tham dự họp có: đồng chí Bí thư tỉnh ủy tỉnh Khánh Hòa\nNghiêm Xuân Thành; lãnh đạo các Bộ: Tài chính, Nông nghiệp và Phát triển nông thôn,\nVăn phòng Chính phủ; đại diện các Bộ: Quốc phòng, Công an, Xây dựng, Văn hóa Thể thao \nvà Du lịch, Tư pháp và Ủy ban nhân dân tỉnh Khánh Hòa.\nSau khi nghe báo cáo của lãnh đạo Bộ Tài chính, Văn phòng Chính phủ\n\nra kết luận như sau:\n\n1. Tại cuộc họp Văn phòng Chính phủ đã báo cáo về ý kiến tại Báo cáo thẩm định\nvà những nội dung chưa thống nhất tại văn bản của Bộ Tài chính đối với 02 dự án.\nTheo ý kiến của Bộ, nội dung thẩm định tại các văn bản có khác nhau về cách trình bày; \ncâu chữ. Tuy nhiên Bộ Tài chính khẳng định các nội dung tại Báo cáo thẩm định của\n02 dự án là đủ điều kiện trình Thủ tướng Chính phủ phê duyệt và chịu hoàn toàn trách nhiệm \nvề nội dung thẩm định dự án theo quy định (Bộ Tài chính đã có văn bản số 285/BC-BTC, \nngày 26 tháng 6 năm 2025 gửi tại cuộc họp).\n\n2. Đây là 02 dự án có quy mô lớn, sử dụng nhiều đất, nằm trong Khu kinh tế Vân Phong\nđược xác định là một trong những động lực phát triển, tăng trưởng kinh tế 2 con số,\ngóp phần tạo đột phá trong phát triển kinh tế xã hội của tỉnh Khánh Hòa trong giai đoạn tới.. Quá trình lập, thẩm định đề xuất chủ trương đầu tư dự án đã kéo dài hơn 02 năm (hỗ trợ đề xuất dự án được nhà đầu tư gửi lần đầu vào ngày 28 tháng 12 năm 2023 và Bộ Tài chính có văn bản trình Thủ tướng Chính phủ vào ngày 16 tháng 6 năm 2025); do đó, để khẩn trương triển khai dự án, Phó Thủ tướng Chính phủ Trần Hồng Hà yêu cầu Bộ Tài chính:\n\na) Chịu trách nhiệm toàn diện về tính chính xác, đầy đủ của hồ sơ, kết quả nội dung báo cáo thẩm định và nội dung kiến nghị, đề xuất Thủ tướng Chính phủ quyết định phê duyệt chủ trương đầu tư dự án bảo đảm đúng quy định của pháp luật về đầu tư và các quy định có liên quan."
}