{
  "filename": "Kết luận-171-KL-TW.pdf",
  "text": "Ban CHấp Hành Trung Ương Đăng Công San Việt Nam\n* .\n\nSố17IKUITW - Hà Nội, ngày 27 tháng 6 năm 2025\n\nKẾT LUẬN CỦA BỘ CHÍNH TRỊ, BAN BÍ THU\nvề tiếp tục triển khai, hoàn thành nhiệm vụ sắp xếp tổ chức bộ máy\nvà đơn vị hành chính\n\nTại phiên họp ngày 21/6/2025, sau khi nghe Báo cáo của Ban Tổ chức\nTrung ương về tình hình, tiến độ, thực hiện các nghị quyết, kết luận của Trung\nương, Bộ Chính trị về sắp xếp tổ chức bộ máy và đơn vị hành chính từ ngày\n21/6 đến ngày 26/6/2025 (Báo cáo số 414-BC/BTCTW, ngày 26/6/2025) và\nBáo cáo giám sát tiến độ thực hiện của Ủy ban Kiểm tra Trung ương, Bộ\nChính trị, Ban Bí thư kết luận như sau:\n\n1. Cơ bản thống nhất với Báo cáo về tình hình, tiến độ thực hiện các\nnghị quyết, kết luận của Trung ương, Bộ Chính trị về sắp xếp tổ chức bộ máy\nvà đơn vị hành chính (từ ngày 21/6 đến ngày 26/6/2025) do Ban Tổ chức\nTrung ương trình. Bộ Chính trị, Ban Bí thư biểu quyết, ghi nhận các cấp uỷ,\ncơ quan, đơn vị ở Trung ương đã bảo đảm tiến độ, yêu cầu đề ra với những\nkết quả tích cực.\n\n2. Yêu cầu Ban Thường vụ các tỉnh uỷ, thành uỷ trực thuộc Trung\nương lãnh đạo, chỉ đạo: (1) Các cấp uỷ địa phương khẩn trương hoàn thành\nvận hành thử nghiệm, tổ chức đánh giá, rà soát, rút kinh nghiệm, kịp thời\nđều chỉnh, xử lý vướng mắc, khó khăn phát sinh và hoàn thiện các điều kiện\n\ntổ chức, nhân lực, kỹ thuật để báo đảm việc vận hành chính thức được\nthông suốt, hiệu quả, đồng bộ. (2) Tổ chức Lễ công bố các nghị quyết, quyết\nđịnh của Trung ương và địa phương về sáp nhập đơn vị hành chính, thành lập\ntổ chức đảng, chỉ định cấp uỷ, Hội đồng nhân dân, Ủy ban nhân dân, Mặt trận\nTổ quốc tỉnh, thành phố, xã, phường, đặc khu vào ngày 30/6/2025 bảo đảm\ntrang trọng, chu đáo, hiệu quả, thiết thực và đồng bộ, thống nhất theo đúng\n\nhướng dẫn của Văn phòng Trung ương Đảng. @(a) Khanh trương rà soát và hoàn thành toàn bộ công tác phân công, bố trí, sắp xếp cán bộ, công chức, viên chức, người lao động ở các cơ quan, đơn vị cấp tỉnh, cấp xã; bố trí đầy đủ trụ sở, điều kiện cơ sở vật chất, phương tiện làm việc đáp ứng yêu cầu; bảo đảm đường truyền kết nối ổn định cho trung tâm phục vụ hành chính."
}