{
  "filename": "Chỉ thị-13-CT-UBND.pdf",
  "text": "ỦY BAN NHÂN DÂN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n\nTHÀNH PHỐ CÀN THƠ - Độc lập - Tự do - Hạnh phúc\nSố: 13/CT-UBND, ngày 26 tháng 6 năm 2025\nCHỈ THỊ\n\nVề việc tăng cường các giải pháp cấp bách\nbảo đảm trật tự, an toàn giao thông đường bộ, đường thủy nội địa và khi triều cường dâng trên địa bàn thành phố Cần Thơ\n\nCăn cứ kết luận của Phó Thủ tướng Chính phủ Trần Hồng Hà tại hội nghị sơ kết công tác bảo đảm trật tự, an toàn giao thông quý I, nhiệm vụ giải pháp quý II năm 2025 tại Thông báo số 259/TB-VPCP ngày 24 tháng 5 năm 2025 của Văn phòng Chính phủ.\n\nThực hiện Công điện số 14/CD-BXD ngày 11 tháng 5 năm 2025 của Bộ Xây dựng về việc tăng cường công tác bảo đảm an toàn giao thông trên các tuyến đường bộ cao tốc, an toàn hàng không, hàng hải và đường thủy nội địa.\n\nTheo báo cáo tình hình giao thông trong mùa mưa bão trên địa bàn thành phố đang diễn biến phức tạp, tai nạn giao thông đường thủy đang có chiều hướng tăng cao, bên cạnh đó, nguy cơ ùn tắc giao thông và tai nạn giao thông sẽ diễn biễn phức tạp khi triều cường dâng cao trong thời gian tới.\n\nNhằm ngăn ngừa và giảm tai nạn giao thông, bảo đảm an toàn cho người và phương tiện khi tham gia giao thông trong mùa mưa bão, khi triều cường dâng cao trên địa bàn thành phố Cần Thơ, góp phần ổn định, kiềm chế và giảm tai nạn giao thông trên cả 03 tiêu chí so với cùng kỳ, Chủ tịch Ủy ban nhân dân thành phố yêu cầu Giám đốc sở, Thủ trưởng cơ quan, ban, ngành thành phố, Ủy ban nhân dân phường, xã nghiêm túc triển khai hiệu quả các giải pháp, nhiệm vụ trọng tâm sau:\n\n1. Sở Xây dựng:\n\na) Tăng cường triển khai hoạt động tuyên truyền các quy định của pháp luật về trật tự, an toàn giao thông đến các đơn vị hoạt động cảng, bến thủy nội địa, doanh nghiệp kinh doanh vận tải hành khách du lịch, bến khách ngang sông và người lái phương thủy trên địa bàn thành phố.\n\nb) Phối hợp với Công an thành phố, Cục Hàng hải Việt Nam tăng cường kiểm tra các tổ chức và cá nhân, các đơn vị hoạt động cảng, bến thủy nội địa kinh doanh, khai thác, vận chuyển hàng hóa, hành khách bằng phương tiện thủy nội địa, hàng hải; thuyền viên làm việc trên phương tiện, các phương tiện có gắn thiết bị bơm hút cát sỏi, các công trình đang thi công trên sông: các cơ sở đóng mới, sửa chữa phục hồi phương tiện thủy."
}