{
  "filename": "Luật-97-2025-QH15.pdf",
  "text": "QUỐC HỘI CHỦNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n\nLUẬT Số: 97/2025/QH15\n\nLUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT MAT TRÁN TỔ QUỐC VIỆT NAM\nTOÀN QUỐC, LUẬT CÔNG ĐOÀN, LUẬT THÁNH NIÊN\nVÀ LUẬT THỰC HIỆN DÂN CHÚC Ở CƠ SỞ\n\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam đã được sửa đổi,\nbổ sung một số điều theo Nghị quyết số 203/2025/QH15;\n\nQUỐC HỘI BAN HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT MAT TRÁN TỔ QUỐC VIỆT NAM\nSỐ 75/2015/QH13, LUẬT CÔNG ĐOÀN SỐ 50/2024/OH15, LUẬT THÁNH NIÊN SỐ 57/2020/OH14\nVÀ LUẬT THỰC HIỆN DÂN CHÚC Ở CƠ SỞ SỐ 10/2022/QH15 ĐÃ ĐƯỢC SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU THEO LUẬT SỐ 47/2024/QH15.\n\nĐiều 1. Sửa đổi, bổ sung một số điều của Luật Mặt Trận Tổ Quốc Việt Nam\n\n1. Sửa đổi, bổ sung Điều 1 như sau:\n\n“Điều 1. Mặt Trận Tổ Quốc Việt Nam\n\nKế thừa vai trò lịch sử của Mặt Trận Dân Tộc Thông Nhất Việt Nam do Đảng Cộng Sản Việt Nam và Chủ tịch Hồ Chí Minh sáng lập, lãnh đạo, Mặt Trận Tổ Quốc Việt Nam là tổ chức liên minh chính trị, liên hiệp tự nguyện của tổ chức chính trị, các tổ chức chính trị - xã hội, tổ chức xã hội và các cá nhân tiêu biểu trong các giai cấp, tầng lớp xã hội, dân tộc, tôn giáo, người Việt Nam định cư ở nước ngoài.\n\nMặt Trận Tổ Quốc Việt Nam là bộ phận của hệ thống chính trị của nước Cộng hòa xã hội chủ nghĩa Việt Nam; là cơ sở chính trị của chính quyền nhân dân; tập hợp, phát huy sức mạnh đại đoàn kết toàn dân tộc; thể hiện ý chí, nguyện vọng và phát huy quyền làm chủ của Nhân dân; đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của Nhân dân; thực hiện dân chủ, tăng cường đồng thuận xã hội; giám sát, phản biện xã hội; phản ánh ý kiến, kiến nghị của Nhân dân đến các cơ quan nhà nước; tham gia xây dựng Đảng, Nhà nước, hoạt động đối ngoại nhân dân góp phần xây dựng và bảo vệ Tổ quốc.”.\n\n2. Sửa đổi, bổ sung khoản 3 Điều 4 như sau:\n\n“3”. Các tổ chức chính trị - xã hội cùng với các tổ chức thành viên khác của Mặt trận hiệp thương dân chủ phối hợp và thống nhất hành động do Mặt trận Tổ quốc Việt Nam chủ trì, đồng thời phát huy tính chủ động, sáng tạo của mỗi tổ chức thành viên."
}