{
  "filename": "Quy định-335-QĐ-TW.pdf",
  "extraction_method": "ocr",
  "text": "Bí thư Trung ương Đảng Dang\nBan Bí thư Trung ương Đảng Dang\n01-07-2025 16:18:27 +07:00\n\nBan Chấp hành Trung ương Đảng Công sản Việt Nam\n* Hà Nội, ngày 27 tháng 6 năm 2025\n\nSố 335-QD/TW\n\nQUY ĐỊNH\nChức năng, nhiệm vụ của đảng bộ cơ sở\nban chỉ huy phòng thủ khu vực trong Quân đội nhân dân Việt Nam\n\n- Căn cứ Điều lệ Đảng;\n- Căn cứ Quy định số 294-QD/TW, ngày 26/5/2025 của Ban Chấp hành Trung ương Đảng về thi hành Điều lệ Đảng; Hướng dẫn số 06-HD/TW, ngày 09/6/2025 của Ban Bí thư về một số vấn đề cụ thể thi hành Điều lệ Đảng;\n\n- Căn cứ Quy định số 332-QD/TW, ngày 24/6/2025 của Bộ Chính trị khoá XII về tổ chức đảng trong Quân đội nhân dân Việt Nam; Kết luận số 159-KL/TW, ngày 29/5/2025 của Bộ Chính trị, Ban Bí thư về Đề án tiếp tục sắp xếp tổ chức quân sự địa phương \"tỉnh, gọn, mạnh\" đáp ứng yêu cầu nhiệm vụ trong tình hình mới; \n\n- Căn cứ Nghị quyết số 51-NQ/TW, ngày 20/7/2005 của Bộ Chính trị khoá IX về tiếp tục hoàn thiện cơ chế lãnh đạo của Đảng, thực hiện chế độ một người chỉ huy gắn với thực hiện chế độ chính uỷ, chính trị viên trong Quân đội nhân dân Việt Nam;\n\n- Căn cứ đặc điểm, nhiệm vụ của ban chỉ huy phòng thủ khu vực,\n\nBan Bí thư quy định chức năng, nhiệm vụ của đảng bộ cơ sở ban chỉ huy\nphòng thủ khu vực trong Quân đội nhân dân Việt Nam như sau:\n\n1- CHỨC NĂNG\n\nĐiều 1. Đảng bộ ban chỉ huy phòng thủ khu vực là hạt nhân chính trị,\nlãnh đạo mọi mặt công tác và hoạt động của đơn vị; nghiên cứu, đề xuất với\nđảng uỷ quân sự tỉnh, thành phố (sau đây gọi chung là cấp tỉnh) lãnh đạo nhiệm\nvụ quân sự, quốc phòng và công tác đảng, công tác chính trị trong khu vực\nphòng thủ; phối hợp với đảng uỷ xã, phường, đặc khu (sau đây gọi chung là cấp\nxã) thực hiện nhiệm vụ quân sự, quốc phòng trên địa bàn đảm nhiệm.\n\n1.I- Nhiệm Vụ\n\nĐảng bộ ban chỉ huy phòng thủ khu vực thực hiện đầy đủ nhiệm vụ của tổ\nchức cơ sở đảng theo quy định của Điều lệ Đảng và Quy định của Bộ Chính trị\nvề tổ chức đảng trong Quân đội nhân dân Việt Nam; trong quá trình lãnh đạo,\nkế: hiện toàn diện các nhiệm vụ, cần tập trung lãnh đạo những nhiệm vụ chủ\nyêu sau:\n\nĐiều 2. Lãnh đạo công tác tư tưởng\n\n1. Thường xuyên giáo dục, bồi dưỡng chủ nghĩa Mác - Lênin, tư tưởng\nHồ Chí Minh cho cán bộ, đảng viên và quần chúng; phát huy truyền thống yêu\nnước, yêu chủ nghĩa xã hội, truyền thống của Đảng, Quân đội, cơ quan, đơn vị;\nthực hiện nghiêm chương trình học tập chính trị theo quy định cho các đối\ntượng; xây dựng tinh thần làm chủ, tình đoàn kết, hợp tác và giúp đỡ lẫn nhau\ntrong cán bộ, đảng viên và quần chúng; kịp thời nắm bắt tâm tư, nguyện vọng\ncủa cán bộ, đảng viên, quần chúng để giải quyết và báo cáo lên cấp trên.\n\n2. Kiểm thời phổ biến, quán triệt để cán bộ, đảng viên và quần chúng nắm\nvững, chấp hành đúng đường lối, chủ trương của Đảng, chính sách, pháp luật\ncủa Nhà nước, các chủ trương, nhiệm vụ, quy chế, quy định của Quân đội, cơ\nquan, đơn vị. Thường xuyên bồi dưỡng cho cán bộ, đảng viên và quần chún;\nnâng cao trình độ chính trị, kiến thức, năng lực công tác; xây dựng ý chí quyết\ntâm cao, sẵn sàng nhận và hoàn thành thắng lợi mọi nhiệm vụ được giao.\n\n3. Lãnh đạo cán bộ, đảng viên và quần chúng nhận rõ âm mưu, thủ đoạn chống phá của các thế lực thù địch, xây dựng ý thức cảnh giác, tỉnh táo tích cực, chủ động bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch.\n\nĐiều 3. Lãnh đạo thực hiện nhiệm vụ chính trị\n\n1. Thường xuyên giáo dục, quán triệt để cán bộ, đảng viên và quần chúng nắm vững, thống nhất cao ý chí và hành động trong thực hiện nhiệm vụ chính trị của cơ quan, đơn vị.\n\n2. Lãnh đạo thực hiện tốt việc tham mưu với Đảng ủy quân sự tỉnh và thực hiện chỉ đạo của Đảng ủy quân sự tỉnh về phối hợp, hướng dẫn Đảng ủy xã triển khai thực hiện chủ trương, biện pháp lãnh đạo, chỉ đạo, quản lý nhà nước về nhiệm vụ quân sự, quốc phòng tại địa phương; xây dựng thể trận phòng thủ khu vực, kết hợp giữa kinh tế - xã hội với quốc phòng, an ninh và giữa quốc phòng, an ninh với kinh tế - xã hội; xây dựng tiềm lực, hoạt động trong khu vực phòng thủ; xây dựng, quản lý, bảo vệ công trình quốc phòng, khu quân sự, khu kinh tế - quốc phòng trên địa bàn.\n\n3. Tham mưu với Đảng ủy quân sự tỉnh chỉ đạo và thực hiện các nhiệm vụ được Đảng ủy quân sự tỉnh giao về phối hợp, hướng dẫn Đảng ủy xã thực hiện công tác quân sự, quốc phòng địa phương; xây dựng, huy động và tiếp nhận lực lượng dự bị động viên; xây dựng, huấn luyện dân quân tự vệ; tuyển chọn, gọi công dân nhập ngũ; tuyến sinh quan sự; giáo dục quốc phòng an ninh; xây dựng nền quốc phòng toàn dân, thể trận quốc phòng toàn dân gắn với thể trận an ninh nhân dân trên địa bàn xã.\n\n4. Lãnh đạo các cơ quan, đơn vị thuộc quyền phối hợp xây dựng các cụm làng, xã chiến đấu; duy trì nghiêm chế độ trực sẵn sàng chiến đấu. Lãnh đạo, chỉ đạo thực hiện tốt công tác huấn luyện cho lực lượng thường trực, dự bị động viên trong địa bàn đảm nhiệm\n\n18.QUDTW335.DOC. 3. Phối hợp, hướng dẫn Đảng ủy xã lãnh đạo, chỉ đạo Ban Chỉ huy Quân sự xã huấn luyện cho lực lượng dân quân tự vệ, bồi dưỡng kiến thức quốc phòng an ninh theo phân cấp, diễn tập chiến đấu trong khu vực phòng thủ, phòng thủ dân sự; phòng, chống thiên tai, dịch bệnh, thảm họa, tìm kiếm, cứu hộ, cứu nạn, phòng, chống cháy nổ; tổ chức và tham gia hội thi, hội thao các cấp.\n\n5. Lãnh đạo xây dựng quyết tâm, kế hoạch chiến đấu phòng thủ khu vực, các văn kiện, kế hoạch sẵn sàng chiến đấu; phối hợp xây dựng các cụm làng, xã chiến đấu; khi xảy ra tình trạng khẩn cấp về quốc phòng, tình trạng chiến tranh, chỉ huy thống nhất các lực lượng vũ trang thuộc quyên thực hiện nhiệm vụ chiến đấu, phục vụ chiến đấu trong khu vực phòng thủ.\n\n6. Lãnh đạo xử lý có hiệu quả các tình huống liên quan đến quốc phòng, chuẩn bị mọi mặt để sẵn sàng thực hiện các mệnh lệnh, quyết định, biện pháp trong giới nghiêm, thiết quân luật, tình trạng khẩn cấp về quốc phòng, tình trạng chiến tranh, động viên cục bộ, tổng động viên đáp ứng yêu cầu nhiệm vụ chiến đấu và phục vụ chiến đấu.\n\nĐiều 4. Lãnh đạo công tác hậu cần, kỹ thuật, tài chính\n\n1. Lãnh đạo thực hiện đúng đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, các quy định của Quân đội về bảo đảm đời sống vật chất, tinh thần đối với cán bộ, chiến sĩ trong cơ quan, đơn vị.\n\n2. Lãnh đạo chấp hành nghiêm pháp luật Nhà nước và quy định của Quân đội về quản lý, sử dụng vũ khí, trang bị, cơ sở vật chất hậu cần, kỹ thuật, tài chính, đất quốc phòng; thực hành tiết kiệm, không để xảy ra tiêu cực, tham nhũng, lãng phí, mai mối, hư hỏng.\n\nĐiều 5. Xây dựng tổ chức Đảng. Đề ra chủ trương, nhiệm vụ và biện pháp xây dựng Đảng bộ, chỉ đạo bộ phận trong sạch, vững mạnh gắn với xây dựng cơ quan, đơn vị vững mạnh toàn diện; nâng cao năng lực lãnh đạo, sức chiến đấu của cấp ủy, tổ chức đảng và chất lượng đội ngũ đảng viên, nhất là trong việc phát hiện và chủ động phòng ngừa, đấu tranh chống \"diễn biến hòa bình\", ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hóa\" trong nội bộ. Thực hiện tốt công tác bảo vệ chính trị nội bộ, giữ gìn đoàn kết, thống nhất trong Đảng bộ. Chấp hành nghiêm nguyên tắc tổ chức và sinh hoạt đảng, nhất là nguyên tắc tập trung dân chủ, chế độ tự phê bình và phê bình; thực hiện có nền nếp và nâng cao chất lượng sinh hoạt đảng, nhất là sinh hoạt chi bộ, bảo đảm tính lãnh đạo, tính giáo dục và tính chiến đấu; định kỳ đánh giá nghiêm túc chế độ sinh hoạt đảng, chất lượng sinh hoạt chi bộ.\n\n2. Giáo dục, rèn luyện đội ngũ đảng viên nêu cao vai trò tiên phong, gương mẫu, thực hiện tốt các nhiệm vụ được giao; xây dựng kế hoạch và tạo điều kiện cho đảng viên học tập, rèn luyện, không ngừng nâng cao trình độ về mọi mặt.\n\n3. Xây dựng kế hoạch, biện pháp quản lý đảng viên, phân công nhiệm vụ và tạo điều kiện cho đảng viên hoàn thành nhiệm vụ được giao; thực hiện tốt việc giới thiệu đảng viên đang công tác thường xuyên giữ mối liên hệ với chi ủy, Đảng ủy cơ sở và gương mẫu thực hiện nghĩa vụ công dân ở nơi cư trú. Biểu dương, khen thưởng những cán bộ, đảng viên có thành tích xuất sắc; xử lý nghiêm, kịp thời những cán bộ, đảng viên vi phạm Điều lệ Đảng, pháp luật của Nhà nước, kỷ luật của Quân đội.\n\n4. Làm tốt công tác rà soát, sàng lọc đảng viên và phát triển đảng viên, chú trọng đối tượng là đoàn viên thanh niên cộng sản Hồ Chí Minh và những quần chúng ưu tú, giỏi về chuyên môn, nghiệp vụ.\n\n5. Xây dựng cấp ủy viên có đủ phẩm chất, năng lực, hoạt động hiệu quả, được đảng viên, quần chúng tín nhiệm, là trung tâm đoàn kết, thống nhất trong Đảng bộ và cơ quan, đơn vị. Kết hợp chặt chẽ xây dựng cấp ủy với xây dựng đội ngũ cán bộ chủ trì. Định kỳ hằng năm hoặc khi cần thiết, Đảng uỷ tổ chức để quần chúng tham gia góp ý về sự lãnh đạo của tổ chức Đảng và vai trò tiên phong, gương mẫu của cán bộ, đảng viên.\n\n6. Lãnh đạo, chỉ đạo công tác chuẩn bị và tiến hành đại hội của các tổ chức Đảng trực thuộc; chuẩn bị nội dung và tổ chức đại hội Đảng bộ cấp mình theo chỉ thị, hướng dẫn của cấp uỷ và cơ quan chính trị cấp trên.\n\nĐiều 6. Lãnh đạo công tác cán bộ\n\n1. Lãnh đạo thực hiện tốt công tác cán bộ và xây dựng đội ngũ cán bộ; thực hiện nghiêm quy hoạch, kế hoạch về công tác cán bộ; xây dựng đội ngũ cán bộ, đảng viên có bản lĩnh chính trị vững vàng, đạo đức tốt, có trình độ năng lực đáp ứng yêu cầu nhiệm vụ của cơ quan, đơn vị. Kết hợp chặt chẽ xây dựng đội ngũ cán bộ với xây dựng đội ngũ đảng viên.\n\n2. Xây dựng và thực hiện đúng quy chế về công tác cán bộ; chấp hành nghiêm nguyên tắc tập trung dân chủ, tập thể Đảng uỷ thống nhất lãnh đạo và quyết định mọi mặt công tác cán bộ trong cơ quan, đơn vị theo phân cấp, đi đôi với phát huy trách nhiệm của chính uỷ, chính trị viên (bí thư), người chỉ huy, cơ quan chính trị trong đơn vị.\n\n3. Lãnh đạo xây dựng hệ thống tổ chức chỉ huy vững mạnh; thực hiện nghiêm quy định của cấp trên về tổ chức, biên chế cơ quan, đơn vị; xây dựng cơ quan, đơn vị vững mạnh toàn diện.\n\nĐiều 7. Lãnh đạo công tác kiểm tra, giám sát, kỷ luật của Đảng\n\n1. Lãnh đạo công tác kiểm tra, giám sát và tổ chức thực hiện nhiệm vụ kiểm tra, giám sát tổ chức Đảng và đảng viên thuộc phạm vi quản lý chấp hành Cương lĩnh chính trị, Điều lệ Đảng, nghị quyết, chỉ thị, quy chế, quy định của cấp trên, cấp mình và chính sách, pháp luật của Nhà nước.. Lãnh đạo, chỉ đạo thực hiện việc xem xét thi hành kỷ luật, giải quyết tố cáo, khiếu nại kỷ luật đảng đối với tổ chức đảng và đảng viên theo thẩm quyền bảo đảm đúng phương hướng, phương châm, nguyên tắc, thủ tục đối với tổ chức đảng và đảng viên vi phạm theo quy định của Điều lệ Đảng, các quy định, hướng dẫn của Trung ương, Quân ủy Trung ương, của Đảng uỷ, Ban thường vụ Đảng uỷ và Ủy ban Kiểm tra cấp trên.\n\nĐiều 8. Lãnh đạo công tác bảo vệ an ninh, dân vận, chính sách; các tổ chức quần chúng và hội đồng quân nhân\n\n1. Tham mưu với Đảng ủy quân sự tỉnh và phối hợp với Đảng ủy các xã trên địa bàn thực hiện công tác bảo vệ an ninh, bảo đảm an toàn hoạt động của các cơ quan, đơn vị thuộc quyền trong khu vực phòng thủ; xây dựng ban chỉ huy phòng thủ khu vực trong sạch về chính trị, xây dựng đơn vị an toàn gắn với xây dựng địa bàn an toàn.\n\n2. Lãnh đạo tiến hành công tác dân vận, tuyên truyền đặc biệt, tham gia xây dựng hệ thống chính trị ở địa phương vững mạnh, thực hiện các phong trào, cuộc vận động do Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Quân đội và địa phương phát động; thực hiện đúng chế độ, chính sách đối với cán bộ, đảng viên, quần chúng trong đơn vị và chính sách hậu phương quân đội.\n\n3. Lãnh đạo xây dựng các tổ chức quần chúng và hội đồng quân nhân vững mạnh, hoạt động đúng chức năng, nhiệm vụ theo điều lệ, quy định của mỗi tổ chức.\n\n4. Lãnh đạo thực hiện tốt dân chủ ở cơ sở.\n\nIII- MỐI QUAN HỆ CÔNG TÁC\n\nĐiều 9. Quan hệ giữa Đảng uỷ ban chỉ huy phòng thủ khu vực với Đảng uỷ quân sự tỉnh là mối quan hệ phục tùng sự lãnh đạo và lãnh đạo\n\n1. Đảng ủy quân sự tỉnh lãnh đạo trực tiếp về mọi mặt đối với Đảng uỷ ban chỉ huy phòng thủ khu vực; bảo đảm cho Đảng uỷ ban chỉ huy phòng thủ khu vực thực hiện tốt chức năng, nhiệm vụ được giao.\n\n2. Đảng ủy ban chỉ huy phòng thủ khu vực chấp hành sự lãnh đạo của Đảng ủy quân sự tỉnh; nghiên cứu, tham mưu, đề xuất với Đảng ủy quân sự tỉnh và lãnh đạo các đơn vị thuộc quyền triển khai thực hiện chủ trương, biện pháp của Đảng ủy quân sự tỉnh về lãnh đạo thực hiện nhiệm vụ chính trị, các mặt công tác và công tác đảng, công tác chính trị.\n\nĐiều 10. Quan hệ giữa Đảng ủy ban chỉ huy phòng thủ khu vực với Chính ủy, Chỉ huy trưởng ban chỉ huy phòng thủ khu vực là mối quan hệ giữa lãnh đạo và phục tùng sự lãnh đạo\n\n1. Chính ủy, Chỉ huy trưởng ban chỉ huy phòng thủ khu vực phải phục tùng sự lãnh đạo của Đảng ủy, kịp thời báo cáo tình hình cơ quan, đơn vị và mọi nhiệm vụ được cấp trên giao; đề xuất chủ trương, biện pháp lãnh đạo để Đảng ủy thảo luận, quyết định và có trách nhiệm tổ chức thực hiện nghiêm nghị quyết theo chức trách, nhiệm vụ, quyền hạn.\n\n2. Đảng ủy tạo điều kiện để Chính ủy, Chỉ huy trưởng ban chỉ huy phòng thủ khu vực thực hiện nhiệm vụ theo chức trách, quyền hạn. Thường xuyên giáo dục, động viên đảng viên, quần chúng trong cơ quan, đơn vị chấp hành nghiêm mệnh lệnh, chỉ thị của Chính ủy, Chỉ huy trưởng ban chỉ huy phòng thủ khu vực.\n\nĐiều 11. Quan hệ giữa Bí thư Đảng ủy (Chính ủy) ban chỉ huy phòng thủ khu vực với Chỉ huy trưởng ban chỉ huy phòng thủ khu vực là mối quan hệ phối hợp công tác\n\n1. Bí thư Đảng ủy (Chính ủy) ban chỉ huy phòng thủ khu vực và Chỉ huy trưởng ban chỉ huy phòng thủ khu vực phải kịp thời thông báo và trao đổi cho nhau các nghị quyết, chỉ thị, mệnh lệnh của cấp trên; thống nhất đánh giá tình hình, đề xuất chủ trương, biện pháp lãnh đạo, báo cáo Đảng ủy quyết định; xây dựng kế hoạch tổ chức thực hiện nghị quyết và kiểm tra việc thực hiện của các tổ chức Đảng, đảng viên, cơ quan, đơn vị và các tổ chức quần chúng.\n\n2. Trường hợp có ý kiến khác nhau phải cùng nhau trao đổi để thống nhất, nếu đã trao đổi kỹ mà chưa thống nhất phải kịp thời đưa ra Đảng ủy thảo luận, quyết định hoặc báo cáo cấp trên quyết định.. Trường hợp nhận nhiệm vụ khẩn cắp, đột xuất trong chiến đấu, phòng, chống thiên tai, thám hoạ, tìm kiếm, cứu hộ, cứu nạn hoặc có tình huống diễn biến ngoài dự kiến không có điều kiện họp đảng uỷ thì chỉ huy trưởng ban chỉ huy phòng thủ khu vực phải chủ động trao đổi, thống nhất với bí thư đảng uỷ (chính uỷ) ban chỉ huy phòng thủ khu vực và xử lý kịp thời để hoàn thành nhiệm vụ, sau đó báo cáo và cùng chịu trách nhiệm trước cấp trên, đảng uỷ cấp mình về những quyết định đó; khi đã trao đổi kỹ mà có vấn đề chưa thống nhất, chỉ huy trưởng ban chỉ huy phòng thủ khu vực được quyền quyết định để hoàn thành nhiệm vụ, sau đó phải báo cáo và chịu trách nhiệm trước cấp trên, đảng uỷ cấp mình về các quyết định đó.\n\nĐiều 12. Quan hệ giữa Đảng uỷ ban chỉ huy phòng thủ khu vực với các tổ chức quần chúng và hội đồng quân nhân là mối quan hệ giữa lãnh đạo và phục tùng sự lãnh đạo\n\n1. Các tổ chức quần chúng và hội đồng quân nhân đặt dưới sự lãnh đạo trực tiếp về mọi mặt của Đảng uỷ ban chỉ huy phòng thủ khu vực. Đảng uỷ ban chỉ huy phòng thủ khu vực có trách nhiệm lãnh đạo, chỉ đạo xây dựng các tổ chức quần chúng và hội đồng quân nhân vững mạnh, tạo điều kiện để các tổ chức quần chúng và hội đồng quân nhân hoạt động có hiệu quả, đúng chức năng, nhiệm vụ; chăm lo sự tiến bộ, trưởng thành và bảo vệ quyền, lợi ích hợp pháp, chính đáng của quần chúng.\n\nĐiều 13. Quan hệ giữa Đảng uỷ ban chỉ huy phòng thủ khu vực với Đảng ủy xã là mối quan hệ phối hợp trao đổi, hướng dẫn thực hiện nhiệm vụ quân sự, quốc phòng do cấp trên giao\n\n1. Đảng uỷ ban chỉ huy phòng thủ khu vực thường xuyên trao đổi, thông báo với Đảng uỷ xã tình hình nhiệm vụ quân sự, quốc phòng địa phương và các nghị quyết, chỉ thị của cấp trên về lĩnh vực quân sự, quốc phòng. Thực hiện nhiệm vụ Đảng ủy quân sự tỉnh giao, hướng dẫn Đảng ủy xã lãnh đạo, chỉ đạo thực hiện nhiệm vụ quân sự, quốc phòng; xây dựng nền quốc phòng toàn dân, tham trận quốc phòng toàn dân gắn với tham trận an ninh nhân dân trên địa bàn xã; công tác huấn luyện, diễn tập chiến đấu trong khu vực phòng thủ, phòng, chống thiên tai, thảm hoạ, tìm kiếm, cứu hộ, cứu nạn, phòng, chống cháy nổ; giáo dục quốc phòng, an ninh, tuyển chọn, gọi công dân nhập ngũ, tuyển sinh quân sự; xây dựng lực lượng dân quân tự vệ và lực lượng dự bị động viên, thực hiện chính sách hậu phương quân đội.\n\n2. Đảng ủy xã thường xuyên trao đổi, thông báo với Đảng ủy Ban chỉ huy phòng thủ khu vực tình hình, kết quả thực hiện nhiệm vụ quân sự, quốc phòng của địa phương; lãnh đạo địa phương, chỉ đạo Ban chỉ huy quân sự xã thực hiện sự phối hợp, hướng dẫn của Đảng ủy Ban chỉ huy phòng thủ khu vực về thực hiện nhiệm vụ quân sự, quốc phòng và chính sách hậu phương quân đội.\n\nĐiều 14. Quan hệ giữa Đảng ủy Ban chỉ huy phòng thủ khu vực với các cấp uỷ, tổ chức đảng, ban, ngành, đoàn thể địa phương, các đơn vị của Trung ương, quân đội và công an đóng quân trên địa bàn là mối quan hệ phối hợp, hướng dẫn, triển khai thực hiện nhiệm vụ quân sự, quốc phòng.\n\n1. Đảng ủy Ban chỉ huy phòng thủ khu vực phối hợp với các cấp uỷ, tổ chức đảng trực thuộc Đảng ủy xã để lãnh đạo, chỉ đạo thực hiện nhiệm vụ quân sự, quốc phòng và chính sách hậu phương quân đội. Chủ động hướng dẫn, trao đổi với các cấp uỷ, tổ chức đảng trực thuộc Đảng ủy xã về tình hình, nhiệm vụ quân sự, quốc phòng địa phương.\n\n2. Đang uy ban chỉ huy?phòng thủ khu vực phối hợp với các ban, ngành, đoàn thể địa phương; Các đơn vị của Trung ương, quân đội và công an đóng quân trên địa bàn tuyển truyền, vận động Nhân dân thực hiện nhiệm vụ quân sự, quốc phòng, chính sách hậu phương quân đội và nhiệm vụ phòng thủ, tác chiến, bảo vệ an ninh chính trị, trật tự, an toàn xã hội; phòng, chống thiên tai, thảm hoạ, tìm kiếm, cứu hộ, cứu nạn; tham gia xây dựng nền quốc phòng toàn dân, thế trận chiến tranh nhân dân, khu vực phòng thủ trên địa bàn theo sự chỉ đạo của cấp trên và của cấp uỷ, chính quyền địa phương.\n\n18.QUDTW335DOC. 8\n\nCác cấp uỷ, tổ chức đảng trực thuộc Đảng bộ xã chủ động phối hợp, trao đổi, tham gia góp ý với Đảng ủy ban chỉ huy phòng thủ khu vực về chủ trương, phương hướng, nhiệm vụ quân sự, quốc phòng địa phương; kịp thời thông báo tình hình, kết quả thực hiện các nhiệm vụ công tác trên.\n\nĐiều 15. Quan hệ giữa Đảng uỷ ban chỉ huy phòng thủ khu vực với Đảng ủy ban chỉ huy bộ đội biên phòng (nơi có biên giới) là mối quan hệ phối hợp công tác\n\n1. Đảng uỷ ban chỉ huy phòng thủ khu vực định kỳ hằng quý và khi có tình huống đột xuất kịp thời thông báo với Đảng uỷ ban chỉ huy bộ đội biên phòng về nhiệm vụ công tác quân sự, quốc phòng ở địa phương; lãnh đạo các đơn vị thuộc quyền phối hợp thực hiện nhiệm vụ công tác biên phòng trên địa bàn.\n\n2. Đảng uỷ ban chỉ huy bộ đội biên phòng định kỳ hằng quý và khi có tình huống đột xuất, kịp thời thông báo với Đảng uỷ ban chỉ huy phòng thủ khu vực về nhiệm vụ công tác biên phòng, tình hình khu vực biên giới, biển, đảo; lãnh đạo các đơn vị thuộc quyền phối hợp thực hiện nhiệm vụ công tác quân sự, quốc phòng ở địa phương.\n\nIV- ĐIỀU KHOẢN THÍ HÀNH\n\nĐiều 16. Tổ chức thực hiện\n\n1. Các tỉnh uỷ, thành uỷ, Đảng bộ trực thuộc Trung ương, cấp uỷ cấp trên trực tiếp của Đảng bộ ban chỉ huy phòng thủ khu vực có trách nhiệm chỉ đạo, hướng dẫn, kiểm tra việc thực hiện Quy định này.\n\n2. Căn cứ Quy định này và các văn bản hướng dẫn của cấp ủy cấp trên,\n\nĐảng uỷ ban chỉ huy phòng thủ khu vực xây dựng quy chế, kế hoạch hoạt động cụ thể để thực hiện.\n\nĐiều 17. Hiệu lực thi hành\n\nQuy định này có hiệu lực từ ngày ký và phổ biến đến các bộ để thực hiện.\n\nNơi nhận: BAN BÍ THƯ\n- Các tỉnh uỷ, thành uỷ, đảng uỷ\n- Các ban đảng, cơ quan, đơn vị của Đảng ở Trung ương,\n- Các đồng chí Uy viên Ban Chấp hành Trung ương Đảng,\n- Tổng cục Chính trị Quân đội nhân dân Việt Nam,\n- Lưu Văn phòng Trung ương Đảng.",
  "processed_at": "2025-08-02T15:21:48+00:00",
  "text_length": 20064
}