{
  "filename": "Hướng dẫn-141-HD-UBND.pdf",
  "text": "Úy ban nhân dân cộng hòa xã hội chủ nghĩa Việt Nam\n\nTỉnh Thanh Hóa. Độc lập - Tự do - Hạnh phúc\nSố: 141 /HD-UBND Thanh Hóa, ngày 03 tháng 7 năm 2025\nHƯỚNG DẪN\n\nChức năng, nhiệm vụ, quyền hạn của Phòng Văn hóa - Xã hội\nthuộc Ủy ban nhân dân xã, phường trên địa bàn tỉnh Thanh Hóa\ntrong lĩnh vực quản lý nhà nước về khoa học và công nghệ\n\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 16 tháng 6 năm 2025;\n\nCăn cứ Nghị định số 150/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của\nChính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân\ntỉnh, thành phố trực thuộc trung ương và Ủy ban nhân dân xã, phường, đặc khu\nthuộc tỉnh, thành phố trực thuộc trung ương;\n\nCăn cứ Thông tư số 10/2025/TT-BKHCN ngày 27 tháng 6 năm 2025 của\nBộ trưởng Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ, quyền\nhạn của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp xã về các lĩnh\nvực thuộc phạm vi quản lý nhà nước của Bộ Khoa học và Công nghệ;\n\nỦy ban nhân dân tỉnh hướng dẫn chức năng, nhiệm vụ, quyền hạn của\nPhòng Văn hóa - Xã hội thuộc Ủy ban nhân dân xã, phường (sau đây gọi chung\nlà Ủy ban nhân dân cấp xã) trên địa bàn tỉnh Thanh Hóa trong lĩnh vực quản lý\nnhà nước về khoa học và công nghệ như sau:\n\nI. CHỨC NANG\n\nPhòng Văn hóa - Xã hội là cơ quan chuyên môn thuộc Ủy ban nhân dân\ncấp xã, thực hiện chức năng tham mưu, giúp Ủy ban nhân dân cấp xã quản lý nhà\nnước về một số lĩnh vực, trong đó có: hoạt động nghiên cứu khoa học, ứng dụng,\nphát triển công nghệ, đổi mới sáng tạo, khởi nghiệp sáng tạo; phát triển tiềm lực\nkhoa học và công nghệ; tiêu chuẩn, đo lường, chất lượng; sở hữu trí tuệ; bưu\nchính; ứng dụng công nghệ thông tin; giao dịch điện tử; chính quyền số; kinh tế\nsố, xã hội số và truyền đồi số; hạ tầng thông tin theo quy định của pháp luật.\n\nII. NHIỆM VỤ VÀ QUYỀN HẠN. Trình Ủy ban Nhân dân cấp xã\n\na) Dự thảo nghị quyết của Hội đồng Nhân dân cấp xã (nếu có), dự thảo quyết định của Ủy ban Nhân dân cấp xã liên quan đến lĩnh vực thuộc phạm vi chức năng quản lý và các văn bản khác theo phân công của Ủy ban Nhân dân cấp xã và quy định của pháp luật;"
}