{
  "filename": "Hướng dẫn-94-HD-HĐTVĐX.pdf",
  "text": "Người ký: Bộ Thông Tin và Truyền Thông Chính Phủ  \nEmail: thongtinchinhphu@chinhphu.vn  \nCơ quan: Văn Phòng Chính Phủ  \n\nGHINHPHONG VIỆT NAM  \nThời gian ký: 07.07.2025 16:21:33 +07:00\n\n1714)\n\nHỘI ĐỒNG TƯ VẤN ĐẶC XÁ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\nSố: 94/HD-HĐTVĐX, Hà Nội, ngày 04 tháng 7 năm 2025\n\nBỘ THÔNG TIN VÀ TRUYỀN THỐNG CHÍNH PHỦ\n\nHƯỚNG DẪN  \nVề việc triển khai thực hiện Quyết định số 1244/2025/QD-CTN ngày 03 tháng 7 năm 2025 của Chủ tịch nước về đặc xá năm 2025 (đợt 2)\n\nThực hiện Quyết định số 1244/2025/QD-CTN ngày 03 tháng 7 năm 2025 của Chủ tịch nước về đặc xá năm 2025 (đợt 2) - sau đây viết gọn là Quyết định về đặc xá năm 2025 (đợt 2), Hội đồng tư vấn đặc xá hướng dẫn cụ thể về đối tượng, điều kiện, trình tự, thủ tục tiến hành xét đặc xá năm 2025 (đợt 2) như sau:\n\nI. ĐỐI TƯỢNG XÉT ĐẶC XÁ\n\n1. Người bị kết án phạt tù có thời hạn, tù chung thân đã được giảm xuống tù có thời hạn đang chấp hành án phạt tại trại giam, trại tạm giam (sau đây gọi là phạm nhân).\n\n2. Người đang được tạm đình chỉ chấp hành án phạt tù.\n\nII. ĐIỀU KIỆN ĐƯỢC NGHỊ ĐẶC XÁ\n\nVề một số quy định tại Điều 3 Quyết định về đặc xá năm 2025 (đợt 2), Hội đồng tư vấn đặc xá hướng dẫn cụ thể như sau:\n\n1. Quy định tại điểm a khoản 1 Điều 3 Quyết định về đặc xá năm 2025 (đợt 2) là quy định tại điểm b khoản 2 Điều 2 Luật sửa đổi, bổ sung một số điều của Bộ luật Hình sự và khoản 1 Điều 4 Nghị định số 52/2019/NĐ-CP ngày 14 tháng 6 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đặc xá (sau đây viết gọn là Nghị định số 52).\n\nTheo quy định tại điểm c, điểm e khoản 1 Điều 18 Nghị định số 118/2024/NĐ-CP ngày 30 tháng 9 năm 2024 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi hành án hình sự thì xếp loại chấp hành án phạt tù quý II vào ngày cuối cùng của tháng 5. Do đó, tính đến thời điểm các trại giam, trại tạm giam họp xét để nghị đặc xá, phạm nhân phải có đủ thời gian xếp loại được xếp loại Khá hoặc Tốt đối với từng mức án và thời gian tiếp theo từ ngày 01 tháng 6 đến ngày Hội đồng họp xét, đề nghị đặc xá của trại giam, trại tạm giam được nhận xét, đánh giá kết quả chấp hành án phạt tù Khá hoặc Tốt."
}