{
  "filename": "Chỉ thị-03-CT-BNNMT.pdf",
  "extraction_method": "direct_text",
  "text": "BỘ NÔNG NGHIỆP VÀ MÔI TRƯỜNG  \nSố: 03  \n\n/CT-BNNMT  \n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \nHà Nội, ngày 26 tháng 6 năm 2025  \n\nCHỈ THỊ\n\nVề việc xây dựng Kế hoạch phát triển kinh tế - xã hội năm 2026  \nNgành nông nghiệp và môi trường  \n\nThực hiện Chỉ thị số 14/CT-TTg ngày 28 tháng 5 năm 2025 của Thủ tướng Chính phủ về việc xây dựng Kế hoạch phát triển kinh tế - xã hội và Dự toán ngân sách nhà nước năm 2026, Bộ trưởng Bộ Nông nghiệp và Môi trường (NN&MT) yêu cầu Thủ trưởng các đơn vị trực thuộc Bộ, Giám đốc Sở Nông nghiệp và Môi trường các tỉnh, thành phố trực thuộc Trung ương triển khai xây dựng Kế hoạch và Dự toán ngân sách nhà nước năm 2026 của ngành NN&MT bám sát các yêu cầu, nội dung cụ thể như sau:\n\nA. YÊU CẦU CỤ THỂ  \n1. Kế hoạch phát triển ngành NN&MT (Kế hoạch) năm 2026 được xây dựng trên cơ sở đánh giá đầy đủ, thực chất kết quả hoàn thành mục tiêu, chỉ tiêu đề ra tại Kế hoạch năm 2025, Kế hoạch 5 năm 2021 - 2025 và dự báo tình hình thế giới, trong nước; phân tích, dự báo, chủ động các phương án, giải pháp đồng bộ, có trọng tâm, trọng điểm, bảo đảm mục tiêu tăng trưởng \"hai con số\". Trên cơ sở đó, xác định các mục tiêu, nhiệm vụ và chỉ tiêu của Kế hoạch năm 2026 của cơ quan, đơn vị, địa phương bám sát, cụ thể hóa chủ trương, đường lối của Đảng, các Nghị quyết, Kết luận của Trung ương Đảng, Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ và các chỉ đạo của Tổng Bí thư, Thủ tướng Chính phủ, yêu cầu tăng trưởng cả nước đạt \"hai con số\" từ năm 2026; trong đó ngành NN&MT tăng trưởng từ 3,5 - 4% (phấn đấu đạt trên 4%) để đóng góp vào tăng trưởng của nền kinh tế; và phù hợp với Chiến lược 10 năm 2021 - 2030 phát triển KTXH và phát triển ngành NN&MT; phù hợp với điều kiện thực tiễn, trình độ phát triển của từng cơ quan, đơn vị, địa phương; kế thừa những thành quả đạt được, có đổi mới, tiếp cận xu hướng phát triển chung, khắc phục những tồn tại, hạn chế trong thực hiện các nhiệm vụ phát triển KTXH, ngành NN&MT.. Năm 2026 là năm đầu tiên thực hiện Kế hoạch Phát triển KT-XH 5 năm 2026 - 2030. Các mục tiêu, định hướng và giải pháp đề ra phải bám sát, cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ, giải pháp chủ yếu theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII, lần thứ XIV của Đảng, mang tính đột phá, đổi mới, mạnh mẽ, quyết liệt, hiệu quả hơn; trong đó, tiếp tục nắm chắc tình hình, chủ động phản ứng chính sách kịp thời, hiệu quả; tập trung đẩy mạnh hơn nữa và bố trí nguồn lực thực hiện các đột phá chiến lược, nhất là xây dựng, hoàn thiện tháo gỡ các khó khăn, vướng mắc về thể chế; triệt để phân cấp, phân quyền, bảo đảm tính khả thi, đồng bộ, phù hợp với khả năng thực hiện; huy động, sử dụng có hiệu quả các nguồn lực, nhất là đất đai; đẩy mạnh đầu tư theo phương thức hợp tác công tư, phát huy tính tự lực, tự cường, gắn kết chặt chẽ giữa Kế hoạch Phát triển Nông nghiệp và Môi trường (NN&MT) và Kế hoạch Đầu tư công. Tổ chức thực hiện Kế hoạch phải bảo đảm \"rõ người, rõ việc, rõ trách nhiệm, rõ thẩm quyền, rõ thời gian, rõ kết quả\" và lượng hóa được.\n3. Kế hoạch của cơ quan, đơn vị, địa phương phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, phấn đấu đạt được các mục tiêu theo chiến lược và Kế hoạch Phát triển KT-XH của cả nước, Kế hoạch 5 năm về phát triển KT-XH của địa phương (đối với Sở Nông nghiệp và Môi trường các tỉnh, thành phố trực thuộc Trung ương); bám sát những dự báo, đánh giá tình hình và bối cảnh trong nước và quốc tế trong giai đoạn tới; đảm bảo kế thừa những kết quả đã đạt được, có đổi mới và tiếp thu, tiếp cận xu hướng phát triển chung của khu vực và thế giới cũng như khắc phục những tồn tại, hạn chế trong thực hiện các nhiệm vụ phát triển KT-XH.. Việc xây dựng kế hoạch năm 2026 phải gắn kết với khả năng cân đối, huy động, sử dụng hiệu quả các nguồn lực; khả năng xã hội hóa các nguồn lực trong đầu tư phát triển; gắn với các nhiệm vụ, hoạt động trọng tâm của Chính phủ, Bộ, địa phương, cơ quan, đơn vị; thực hiện đúng, đầy đủ chế độ, chính sách hiện hành của Nhà nước và trên tinh thần tiết kiệm, chống lãng phí; bảo đảm thời gian quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn; bảo đảm tính đồng bộ, hệ thống và sự phối hợp chặt chẽ giữa các cơ quan, đơn vị, các ngành, các cấp; bảo đảm tính công khai, minh bạch và công bằng trong xây dựng kế hoạch và căn cứ vào những nội dung sau:\n\n- Tình hình cụ thể thực hiện kế hoạch và dự toán năm 2025;\n- Dự báo các biến động kinh tế trong thời gian tới có khả năng tác động đến quá trình xây dựng và triển khai thực hiện nhiệm vụ kế hoạch năm 2026;\n- Chiến lược, quy hoạch, kế hoạch, chương trình, đề án phát triển ngành, lĩnh vực đã được phê duyệt;\n- Các văn bản giao nhiệm vụ của Chính phủ, Thủ tướng Chính phủ;\n- Các thông báo giao ban, thông báo ý kiến kết luận của Lãnh đạo Bộ, lãnh đạo tỉnh, thành phố trực thuộc Trung ương và các văn bản có liên quan để xác định các đề án, dự án, nhiệm vụ chuyên môn cần phải thực hiện trong năm 2026.\n\nB. Nội dung chính\n\nCác cơ quan, đơn vị thuộc Bộ, Sở Nông nghiệp và Môi trường các tỉnh, thành phố trực thuộc Trung ương nghiên cứu, xác định các vấn đề cơ bản của kế hoạch năm 2026, trong đó tập trung vào các nội dung chủ yếu sau:. ĐÁNH GIÁ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN NGÀNH NĂM 2025\n\nTrên cơ sở tình hình thực hiện kế hoạch phát triển ngành nông nghiệp và môi trường (NN&MT) và từng tiểu ngành, lĩnh vực 6 tháng đầu năm, các cơ quan, đơn vị đánh giá ước thực hiện Kế hoạch năm 2025 trên tất cả các lĩnh vực theo chức năng, nhiệm vụ được giao. Trong đó, cần đánh giá đầy đủ, chính xác kết quả đạt được, phân tích rõ những thành tựu và đóng góp vào phát triển ngành; làm rõ hạn chế, nguyên nhân và bài học kinh nghiệm để có giải pháp thực hiện thiết thực hơn cho năm 2026.\n\n1. Tình hình triển khai, thực hiện các nhiệm vụ được giao tại các quyết định của Bộ NN&MT về ban hành kế hoạch hành động, Chương trình hành động thực hiện các Nghị quyết của Chính phủ: Số 01/NQ-CP ngày 08 tháng 01 năm 2025, số 25/NQ-CP ngày 05 tháng 02 năm 2025 và các nghị quyết khác của Chính phủ về phát triển KT-XH năm 2025; các Nghị quyết của Đảng, Quốc hội, Chính phủ, Kế hoạch phát triển kinh tế - xã hội, phát triển NN&MT 5 năm 2021-2025; Kế hoạch tài chính và Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025.\n\n2. Công tác sắp xếp tổ chức, tinh gọn bộ máy; tăng cường phân cấp, phân quyền, nâng cao trách nhiệm người đứng đầu; kỷ luật, kỷ cương, hành chính gắn với kiểm tra, giám sát, kiểm soát quyền lực và phân bổ nguồn lực, nâng cao năng lực thực thi; đẩy mạnh sắp xếp, xử lý hiệu quả tài sản công sau sáp nhập, tinh gọn tổ chức bộ máy.\n\n3. Kết quả thực hiện chủ trương, chính sách lớn về cơ cấu lại ngành nông nghiệp gắn với đổi mới mô hình tăng trưởng. Tình hình tổ chức thực hiện các nhiệm vụ, giải pháp tại kế hoạch hành động của Bộ thực hiện Quyết định số 255/QĐ-TTg ngày 25/2/2021 phê duyệt Kế hoạch cơ cấu lại ngành nông nghiệp giai đoạn 2021-2025 và Quyết định số 150/QĐ-TTg ngày 28/01/2022 phê duyệt Chiến lược phát triển nông nghiệp, nông thôn bền vững giai đoạn 2021-2030, tầm nhìn đến năm 2050.. Trong đó có đánh giá, làm rõ kết quả thực hiện chuyển đổi tư duy từ sản xuất nông nghiệp sang kinh tế nông nghiệp, phát triển nông nghiệp xanh, sinh thái, tích hợp đa giá trị.\n\n4. Tình hình và kết quả sản xuất, kinh doanh, chế biến nông lâm thủy sản, quản lý chất lượng, an toàn thực phẩm, phát triển thị trường, thương mại điện tử; hợp tác quốc tế để thúc đẩy xúc tiến đầu tư, xúc tiến thương mại, tiêu thụ nông sản. Phân tích hiệu quả, chất lượng tăng trưởng của từng lĩnh vực và đóng góp vào tăng trưởng chung của ngành NN&MT.\n\n5. Tình hình quản lý, sử dụng các nguồn lực tài nguyên và bảo vệ môi trường; hoàn thiện hệ thống quan trắc, cơ sở dữ liệu về NN&MT, hạ tầng số; ngăn chặn xu hướng gia tăng ô nhiễm, suy thoái, cải thiện chất lượng môi trường; đẩy mạnh chuyển đổi xanh, từng bước phục hồi các hệ sinh thái; thúc đẩy phát triển nông nghiệp tuần hoàn, nông nghiệp xanh trong Kỷ nguyên “vươn mình, thịnh vượng, giàu mạnh của dân tộc”; giải quyết hài hòa mối quan hệ giữa phát triển nông nghiệp sinh thái, nông thôn hiện đại với quản lý, sử dụng hiệu quả tài nguyên, bảo vệ môi trường bền vững.\n\n6. Chủ động ứng phó với biến đổi khí hậu, phòng tránh thiên tai, bảo đảm an ninh nguồn nước, giảm thiểu tác động tiêu cực của hạn hán, xâm nhập mặn. Triển khai kế hoạch hành động thực hiện cam kết chính trị với các đối tác, tận dụng các thời cơ, chuyển hóa các thách thức, đưa đất nước phát triển trên con đường xanh, chủ động ứng phó trước các thách thức của biến đổi khí hậu.\n\n7. Tình hình thực hiện 3 đột phá chiến lược về: (i) Hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa; (ii) Phát triển nguồn nhân lực; (iii) Xây dựng hệ thống kết cấu hạ tầng đồng bộ, hiệu quả, từng bước hiện đại.. Tình hình huy động và sử dụng các nguồn vốn đầu tư phát triển và cơ cấu các nguồn vốn đầu tư: Ngân sách nhà nước, tín dụng đầu tư phát triển; đầu tư theo hình thức hợp tác công - tư; vốn từ khu vực tư nhân; vốn đầu tư trực tiếp nước ngoài (FDI) và vốn huy động từ các thành phần kinh tế khác, từ xã hội.\n\n9. Đánh giá hoạt động khoa học - công nghệ, nghiên cứu và chuyển giao, ứng dụng tiến bộ khoa học kỹ thuật, đổi mới sáng tạo, chuyển đổi số vào phát triển nông nghiệp và môi trường (NN&MT) và trong công tác chỉ đạo điều hành. Triển khai hiệu quả Quyết định số 503/QĐ-BNNMT ngày 27/3/2025 về Kế hoạch hành động của Bộ thực hiện Nghị quyết số 57-NQ/TW, Nghị quyết số 193/2025/QH15 và Nghị quyết số 71/NQ-CP ngày 01/4/2025 và các Nghị quyết, Chỉ thị, Công điện, chỉ đạo khác về đột phá khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. Phát triển Chính phủ số, kinh tế số, xã hội số, công dân số trong Bộ, ngành NN&MT; tiếp tục triển khai thực hiện Đề án 06 của Chính phủ, xây dựng cơ sở dữ liệu quốc gia.\n\n10. Kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; phát triển nông thôn, kinh tế nông thôn gắn với đô thị hóa góp phần bảo đảm an sinh xã hội, giảm nghèo bền vững, nâng cao đời sống vật chất, tinh thần của dân cư nông thôn.\n\n11. Đánh giá hiệu lực, hiệu quả công tác cải cách hành chính; cung cấp dịch vụ công trực tuyến, dịch vụ công trực tuyến toàn trình; chuyển đổi số; công tác quản lý tài chính và tài sản công...\n\nCăn cứ đặc điểm, tình hình của từng lĩnh vực, các cơ quan, đơn vị, địa phương tiến hành đánh giá, bổ sung thêm các nội dung, nhiệm vụ, chỉ tiêu cho phù hợp và đầy đủ với tình hình thực tiễn.\n\nII. Kế hoạch phát triển ngành nông nghiệp và môi trường năm 2026\n\n1. Mục tiêu tổng quát\n- Nông nghiệp phát triển nhanh, bền vững, hiệu quả, trách nhiệm theo hướng “Nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh”. Phát triển sản xuất nông lâm thủy sản hàng hóa tích hợp đa giá trị, dựa trên lợi thế địa phương, theo hướng hiện đại có năng suất, chất lượng, hiệu quả, bền vững và sức cạnh tranh cao, bảo đảm vững chắc an ninh lương thực, an ninh dinh dưỡng. Nâng cao thu nhập, chất lượng cuộc sống, vai trò và vị thế của người tham gia sản xuất nông nghiệp; tạo việc làm phi nông nghiệp để phát triển sinh kế đa dạng, giảm nghèo bền vững cho người dân nông thôn. Phát triển nông nghiệp, kinh tế nông thôn gắn với xây dựng nông thôn mới theo hướng nông nghiệp sinh thái, nông thôn hiện đại và nông dân văn minh.\n\n- Phát huy tối đa hiệu quả của các nguồn lực tài nguyên thiên nhiên phục vụ phát triển KT-XH, phát triển ngành Nông nghiệp & MT; sử dụng hợp lý và hiệu quả tài nguyên, bảo vệ môi trường và chủ động thích ứng với biến đổi khí hậu. Kiểm soát mức độ gia tăng ô nhiễm môi trường, suy giảm đa dạng sinh học; bảo đảm chất lượng môi trường sống, duy trì cân bằng hệ sinh thái, từng bước xây dựng nền kinh tế xanh, thân thiện với môi trường. Chủ động thích ứng với biến đổi khí hậu, tăng cường năng lực phòng, chống thiên tai, giảm phát thải khí nhà kính; Đẩy mạnh chuyển biến căn bản trong khai thác, quản lý, sử dụng tài nguyên, đất đai, khoáng sản theo hướng tiết kiệm, hợp lý, hiệu quả và bền vững.\n\n2. Các chỉ tiêu chủ yếu\na) Tốc độ tăng trưởng Giá trị gia tăng (VA) toàn ngành: Phấn đấu tăng 3,2-4%.\nb) Tổng kim ngạch xuất khẩu nông lâm thủy sản: Tăng 5-6% so với năm 2025.\nc) Tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều giai đoạn 2026 - 2030: Giảm 1-1,5%/năm.\nd) Tỷ lệ che phủ rừng duy trì ổn định: 42%.\ne) Tỷ lệ hộ dân ở nông thôn được sử dụng nước sạch theo quy chuẩn: Đạt 80%.\nf) Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn: Đạt 95%.. Nhiệm vụ, giải pháp\n\nCác cơ quan, đơn vị thuộc Bộ, Sở NN&PTNT các tỉnh, thành phố trực thuộc Trung ương nghiên cứu, đề xuất các nhiệm vụ chủ yếu của năm 2026 bảo đảm thống nhất với mục tiêu chung, đồng thời phải phù hợp với điều kiện thực tiễn của từng cơ quan, đơn vị, gồm:\n\na) Tiếp tục nắm chắc tình hình, chủ động phản ứng chính sách kịp thời, hiệu quả; đẩy mạnh việc xây dựng, hoàn thiện, rà soát chính sách, pháp luật để tháo gỡ kịp thời các vướng mắc, huy động và sử dụng hiệu quả mọi nguồn lực cho phát triển, cải thiện môi trường đầu tư kinh doanh. Quán triệt và thể chế hóa kịp thời, chính xác, đầy đủ chủ trương, đường lối của Đảng, các Nghị quyết, Kết luận, Chỉ thị của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, nhất là 4 Nghị quyết “Bộ tứ trụ cột” năm 2025 của Bộ Chính trị. Kiểm soát chặt chẽ tình hình xây dựng, ban hành văn bản quy định chi tiết, hướng dẫn thi hành pháp luật đảm bảo cơ sở pháp lý đồng bộ cho hoạt động của bộ máy nhà nước theo mô hình ba cấp và hạn chế cơ bản và tiến tới chấm dứt tình trạng chậm, nợ ban hành văn bản quy định chi tiết. Xác định công tác xây dựng và thi hành pháp luật là “đột phá trong đột phá”.\n\nb) Hoàn thiện, xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả; đẩy mạnh chuyển đổi số, tập trung xây dựng Chính phủ điện tử, Chính phủ số trong ngành NN&PTNT. Thúc đẩy chuyển giao, ứng dụng khoa học công nghệ, chú trọng đào tạo, nâng cao chất lượng nhân lực đáp ứng yêu cầu phát triển của ngành, lĩnh vực.. Tăng cường cải cách hành chính, đơn giản hóa thủ tục hành chính, giảm chi phí tuân thủ cho tổ chức, cá nhân trong quá trình giải quyết thủ tục hành chính. Đẩy mạnh phân cấp, phân quyền, đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi cấp dưới gắn với trách nhiệm người đứng đầu, tăng cường giám sát, kiểm tra.\n\nc) Thực hiện có hiệu quả cơ cấu lại ngành nông nghiệp; phát triển nông thôn, kinh tế nông thôn gắn với xây dựng nông thôn mới, phát triển sản xuất nông nghiệp theo hướng hiện đại, giá trị gia tăng cao.\n\n- Trồng trọt và Bảo vệ thực vật: Xây dựng kế hoạch sản xuất linh hoạt, thích ứng với thời tiết, biến đổi khí hậu, phù hợp với thị trường để đạt được mục tiêu tăng trưởng của lĩnh vực, dự kiến tốc độ tăng trưởng giá trị sản xuất của lĩnh vực. Thực hiện có hiệu quả Chiến lược phát triển ngành, Chiến lược phát triển trồng trọt đến năm 2030, tầm nhìn đến năm 2050. Triển khai, thực hiện Đề án “Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL đến năm 2030”. Tiếp tục thực hiện chuyển đổi cơ cấu cây trồng, sản phẩm phù hợp với lợi thế và nhu cầu thị trường, thích ứng với biến đổi khí hậu. Phát triển các vùng sản xuất nông nghiệp hàng hóa tập trung, quy mô lớn, tổ chức sản xuất theo chuỗi đối với các sản phẩm chủ lực quốc gia; đồng thời, khuyến khích phát triển nông nghiệp sạch, nông nghiệp hữu cơ, nông nghiệp tuần hoàn, các sản phẩm đặc hữu địa phương. Đẩy mạnh xây dựng mã số vùng trồng gắn với chỉ dẫn địa lý, truy xuất nguồn gốc và phát triển thương hiệu để xuất khẩu và mở rộng thị trường nông sản; nâng cao năng lực giám sát và dự báo, phòng trừ hiệu quả sinh vật gây hại cây trồng, chủ động phòng ngừa đối với loại sâu bệnh mới.. Kiểm soát chặt chẽ sản xuất, kinh doanh phân bón, thuốc bảo vệ thực vật theo hướng tăng tỷ trọng phân bón hữu cơ và thuốc bảo vệ thực vật sinh học.\n- Chăn nuôi và Thú y: Xây dựng kế hoạch sản xuất phù hợp với yêu cầu của thị trường, trên cơ sở đó dự kiến tốc độ tăng trưởng giá trị sản xuất phù hợp. Đề xuất các nhiệm vụ, giải pháp nhằm thực hiện hiệu quả Chiến lược phát triển ngành, Chiến lược phát triển chăn nuôi đến năm 2030, tầm nhìn đến năm 2050.\nCác nhiệm vụ, giải pháp hỗ trợ phát triển các vùng chăn nuôi tập trung, quy mô lớn đối với các sản phẩm chủ lực, sản phẩm đặc sản, gắn với phát triển công nghiệp chế biến, an toàn thực phẩm đáp ứng nhu cầu tiêu dùng trong nước và đẩy mạnh xuất khẩu. Phát triển chăn nuôi gia súc, gia cầm theo nguyên tắc bảo đảm an toàn sinh học, kiểm soát dịch bệnh, bảo vệ môi trường, ổn định thị trường và giá cả sản phẩm chăn nuôi trong nước. Kiểm soát chất lượng con giống, khuyến khích giải pháp cải tạo nâng cao tầm vóc đàn gia súc ăn cỏ. Giám sát và kiểm soát chặt chẽ dịch bệnh trên gia súc, gia cầm hiệu quả, không để tái nhiễm. Quy định chặt chẽ việc quản lý và sử dụng thuốc thú y.\n- Thủy sản và Kiểm ngư: Xây dựng kế hoạch nuôi trồng, khai thác hải sản phù hợp với điều kiện từng địa phương, quy định quốc tế và yêu cầu thị trường; dự kiến tốc độ tăng giá trị sản xuất của lĩnh vực thủy sản. Tổ chức triển khai thực hiện hiệu quả Chiến lược phát triển ngành, Chiến lược phát triển thủy sản đến năm 2030, tầm nhìn đến năm 2050; 02 quy hoạch ngành cấp quốc gia và 04 Chương trình quốc gia lĩnh vực thủy sản. Đề xuất các giải pháp nhằm phát triển đồng bộ, toàn diện cả khai thác và nuôi trồng; giảm dần sản lượng khai thác ven bờ, đẩy mạnh khai thác xa bờ phù hợp với trữ lượng nguồn lợi thủy sản; chuyển đổi các nghề xâm hại lớn đến nguồn lợi, sử dụng nhiều nhiên liệu sang các nghề thân thiện với môi trường và nguồn lợi; phát triển nuôi hiệu quả các đối tượng chủ lực (tôm sú, tôm thẻ chân trắng, cá tra…) và các loài thủy sản có giá trị kinh tế gắn với lợi thế của từng vùng, chủ động thích ứng với biến đổi khí hậu và bảo vệ môi trường; khuyến khích phát triển nuôi trồng trên biển theo quy mô công nghiệp. Đẩy mạnh tổ chức lại sản xuất ngành hàng, áp dụng quy trình, kỹ thuật nuôi, khai thác hiện đại gắn với chế biến, bảo quản giảm tổn thất sau thu hoạch, đa dạng hóa sản phẩm thủy sản chế biến. Đồng thời, đáp ứng tiêu chuẩn, quy định của quốc tế về nuôi trồng và khai thác hải sản; cấp mã số vùng nuôi, truy xuất nguồn gốc; thành lập các tổ, đội sản xuất trên biển; thúc đẩy xuất khẩu thủy sản; tham gia bảo vệ chủ quyền biển đảo.\n\n- Lâm nghiệp và Kiểm lâm: Xây dựng kế hoạch trồng rừng và bảo vệ rừng phù hợp; xác định mục tiêu tăng trưởng của lĩnh vực lâm nghiệp và các nhiệm vụ, giải pháp trọng tâm để tiếp tục triển khai thực hiện hiệu quả Chiến lược phát triển lâm nghiệp đến năm 2030, tầm nhìn đến năm 2050; các đề án, quy hoạch quốc gia lĩnh vực lâm nghiệp. Thực hiện nghiêm chủ trương đóng cửa rừng tự nhiên; bảo tồn thiên nhiên, đa dạng sinh học và sử dụng bền vững, hiệu quả diện tích rừng hiện có; nâng cao năng suất, chất lượng rừng; tiếp tục khuyến khích, hỗ trợ trồng rừng gỗ lớn, trồng rừng có chứng chỉ FSC, trồng cây gỗ bản địa và lâm sản ngoài gỗ; bảo đảm nguồn cung gỗ nguyên liệu trong nước cho công nghiệp chế biến; hỗ trợ cho người dân tạo sinh kế, nâng cao thu nhập từ rừng thông qua phát triển kinh tế dưới tán rừng; phát triển kinh tế lâm nghiệp bền vững theo hướng phát huy giá trị đa dụng của hệ sinh thái rừng trên cơ sở quản lý, sử dụng hiệu quả tài nguyên rừng.. Đẩy mạnh ứng dụng công nghệ trong theo dõi, đánh giá trữ lượng rừng, trồng và bảo vệ rừng. Phát triển giá trị đa dụng của hệ sinh thái rừng. Phát triển mô hình nông lâm kết hợp; tiếp tục hoàn thiện và thực thi hiệu quả chính sách chi trả dịch vụ môi trường rừng và thúc đẩy phát triển kinh tế rừng. Đẩy mạnh triển khai dịch vụ hấp thụ, lưu giữ các bon và phát triển nhanh thị trường tín chỉ các bon rừng. Thực hiện hiệu quả, đồng bộ Hiệp định VPA/PLEGT, tạo điều kiện đẩy mạnh xuất khẩu gỗ và sản phẩm gỗ.\n\n- Phát triển công nghiệp chế biến nông lâm thủy sản, sản xuất muối: Xây dựng kế hoạch, mục tiêu cụ thể về phát triển công nghiệp chế biến nông lâm thủy sản và muối. Qua đó đề xuất các nhiệm vụ, giải pháp cụ thể nâng cao tốc độ tăng trưởng và tỷ trọng của công nghiệp chế biến lương thực, thực phẩm trong công nghiệp chế biến chung của cả nước. Đề xuất giải pháp hỗ trợ, khuyến khích doanh nghiệp đầu tư đổi mới công nghệ, thiết bị nhằm nâng cao trình độ công nghệ chế biến NLTS; phát triển công nghiệp chế biến tinh, chế biến sâu, kết hợp với các biện pháp về tổ chức sản xuất, tiêu thụ hàng hóa nhằm giảm tổn thất sau thu hoạch và nâng cao giá trị gia tăng. Đề xuất giải pháp nâng cao hiệu quả sử dụng phế phụ phẩm và phát triển công nghiệp phụ trợ phục vụ sản xuất nông nghiệp; mở rộng diện tích muối công nghiệp, hiện đại; tăng cường áp dụng cơ giới hóa, tự động hóa trong chế biến, nâng cao năng suất và chất lượng muối.\n\n- Phát triển thị trường, thúc đẩy tiêu thụ nông lâm thủy sản: Xây dựng kế hoạch, mục tiêu về kim ngạch xuất - nhập khẩu nông lâm thủy sản; kế hoạch phát triển thị trường; tổ chức lại hệ thống thương mại nông sản nội địa; nâng cao năng lực nghiên cứu và dự báo, mở cửa thị trường; kết nối với mạng lưới tiêu thụ toàn quốc; nâng cao vị thế và khả năng cạnh tranh của hàng nông sản Việt Nam, cả thị trường nội địa và quốc tế; đẩy mạnh ứng dụng công nghệ thông tin, thương mại điện tử trong kết nối cung - cầu, tiêu thụ.. Đổi mới công tác xúc tiến thương mại, xây dựng các nhiệm vụ và giải pháp đàm phán mở cửa thị trường, đẩy mạnh xuất khẩu chính ngạch, phát triển thị trường phù hợp bảo đảm phát triển tổng thể thương mại quốc tế hài hòa, bền vững, thích ứng với bối cảnh xung đột chính trị, cạnh tranh thương mại diễn biến phức tạp, lạm phát cao tại một số quốc gia trên thế giới.. Phát triển các trung tâm logistics nông sản, hệ thống kho lạnh, kho chứa gắn với vùng nguyên liệu.\n- Công tác quản lý chất lượng vật tư nông nghiệp và vệ sinh an toàn thực phẩm nông lâm thủy sản\nXác định chủ đề chính của công tác quản lý chất lượng năm 2026 với các mục tiêu, giải pháp nhằm đẩy mạnh tính hiệu lực, hiệu quả quản lý nhà nước trong công tác quản lý chất lượng, an toàn thực phẩm và Đề án Đảm bảo an toàn thực phẩm, nâng cao chất lượng nông lâm thủy sản giai đoạn 2021 - 2030.\nNêu rõ các giải pháp hoàn thiện chính sách pháp luật quản lý chất lượng vật tư nông nghiệp, đảm bảo an toàn thực phẩm hài hòa với các chuẩn mực quốc tế và tạo môi trường thuận lợi cho người dân, doanh nghiệp đầu tư sản xuất, kinh doanh, liên kết phát triển các chuỗi giá trị nông sản chất lượng cao, bảo đảm an toàn thực phẩm.\nXây dựng kế hoạch phát triển hệ thống quản lý chất lượng tiên tiến nhằm nâng cao chất lượng, đảm bảo an toàn thực phẩm cho tiêu dùng trong nước và xuất khẩu; Kế hoạch thông tin, truyền thông về chính sách pháp luật quản lý chất lượng vật tư nông nghiệp cho các cơ sở sản xuất kinh doanh.\nTăng cường năng lực thực thi pháp luật; đổi mới, chuẩn hóa, đẩy mạnh áp dụng các biện pháp quản lý tiên tiến phù hợp tư duy phát triển kinh tế nông nghiệp đáp ứng yêu cầu tái cơ cấu ngành, hội nhập kinh tế quốc tế.\nd) Tăng cường quản lý tài nguyên, bảo vệ môi trường, chủ động thích ứng với biến đổi khí hậu, bảo đảm an ninh nguồn nước, giảm thiểu tác động tiêu cực của hạn hán, xâm nhập mặn, sa mạc hóa.\n- Phân bổ hợp lý, sử dụng tiết kiệm, hiệu quả, nguồn lực từ đất đai phục vụ phát triển KT-XH đất nước, phát triển ngành nông nghiệp và địa phương; bảo đảm hài hòa lợi ích của Nhà nước, người sử dụng đất và nhà đầu tư\nTiếp tục nghiên cứu, sửa đổi bổ sung, trình ban hành và tổ chức thực hiện Luật Đất đai năm 2024 và các văn bản hướng dẫn thi hành Luật, phù hợp với thực hiện chính quyền địa phương “2 cấp”. Tổ chức triển khai toàn diện, hiệu quả công tác quản lý đất đai: Lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất các cấp; thực hiện điều tra, đánh giá đất đai, bảo vệ, cải tạo, phục hồi đất; triển khai đo đạc, lập hồ sơ địa chính; thống kê đất đai; Xây dựng, cập nhật, quản lý, vận hành, khai thác Hệ thống thông tin quốc gia về đất đai; Triển khai việc cung cấp dịch vụ công trực tuyến và giao dịch điện tử về đất đai; Thực hiện thanh tra, kiểm tra chuyên ngành đất đai...\n\nTrong đó, tập trung hoàn thiện, đưa vào vận hành hệ thống thông tin đất đai và cơ sở dữ liệu đất đai tập trung, thống nhất, đa mục tiêu, cung cấp dịch vụ công trực tuyến trong lĩnh vực đất đai ở các đô thị, nâng cao các chỉ số: \"Tiếp cận đất đai\", \"Đăng ký đất đai\" và \"Chất lượng quản lý hành chính đất đai\". Kiểm soát chặt chẽ và công khai, minh bạch trong việc thu hồi đất, bồi thường, hỗ trợ, tái định cư, bảo đảm quyền lợi hợp pháp, hoạt động sản xuất và đời sống của người có đất thu hồi. Triển khai các mô hình tập trung, tích tụ đất đai phù hợp với điều kiện của từng địa phương; điều tra, cải tạo khắc phục tình trạng thoái hóa đất, suy giảm chất lượng đất.\n\nXác định các giải pháp nhằm tăng cường quản lý, bảo vệ khai thác bền vững tài nguyên nước, đảm bảo an ninh nguồn nước, giảm thiểu tác động tiêu cực của hạn hán, xâm nhập mặn.\n\nTổ chức triển khai thực hiện Luật tài nguyên nước năm 2023; giám sát việc khai thác, sử dụng tài nguyên nước; theo dõi, đánh giá, dự báo tình hình suy thoái, cạn kiệt, xâm nhập mặn nguồn nước; thực hiện các giải pháp phòng, chống khô hạn, xâm nhập mặn, ứng phó với biến đổi khí hậu, nước biển dâng.\n\nThực hiện các giải pháp tổng thể để tăng cường khả năng trữ nước của những vùng thường xuyên bị ảnh hưởng bởi hạn hán. Tổ chức triển khai có hiệu quả các cơ chế điều phối, giám sát liên ngành trong quản lý, khai thác, sử dụng, bảo vệ nguồn nước lưu vực sông với sự tham gia giám sát của cộng đồng.. Tăng cường công tác kiểm tra, thanh tra và xử lý vi phạm trong khai thác, sử dụng tài nguyên nước và xả nước thải vào nguồn nước; đẩy mạnh tuyên truyền, phổ biến nâng cao nhận thức cộng đồng đối với chính sách, pháp luật về tài nguyên nước. Rà soát, điều chỉnh các quy trình vận hành liên hồ chứa; xây dựng và công bố kịch bản nguồn nước trên lưu vực sông liên tỉnh; lập danh mục các nguồn nước mặt sông liên tỉnh bị ô nhiễm, suy thoái, cạn kiệt trên phạm vi toàn quốc; triển khai thực hiện các quy hoạch về tài nguyên nước đã được phê duyệt.\n\n- Phát huy giá trị địa chất, nguồn lực khoáng sản cho phát triển kinh tế đất nước và địa phương.\nTổ chức tuyên truyền, phổ biến Luật và các văn bản quy định chi tiết và hướng dẫn thi hành Luật địa chất và khoáng sản bảo đảm có hiệu lực thi hành đồng bộ cùng với Luật.\n\nĐiều tra, đánh giá đầy đủ, thực chất tiềm năng tài nguyên khoáng sản, nhất là khoáng sản quan trọng, chiến lược; kiểm kê thực trạng nguồn lực tài nguyên khoáng sản để hạch toán đầy đủ trong nền kinh tế; áp dụng phương pháp tiên tiến trong quản trị tài nguyên khoáng sản; tăng cường kiểm tra, giám sát các hoạt động khoáng sản, đấu giá quyền khai thác khoáng sản.\n\nĐẩy mạnh thực hiện hiệu quả, minh bạch công tác đấu giá quyền khai thác khoáng sản. Kiểm soát chặt chẽ hoạt động khai thác khoáng sản, nhất là khai thác cát, sỏi lòng sông; tính tiền sử dụng số liệu, thông tin về kết quả điều tra, thăm dò khoáng sản của Nhà nước.\n\n- Triển khai chiến lược phát triển kinh tế biển, tăng cường nghiên cứu khoa học và điều tra cơ bản về biển để từng bước làm chủ biển khơi.\nTăng cường các hoạt động điều phối trong quản lý tổng hợp tài nguyên, môi trường biển và hải đảo. Triển khai các nhiệm vụ nghiên cứu khoa học và công nghệ về biển và hải đảo gắn với nhu cầu phát triển kinh tế biển của địa phương.\n\nTriển khai Chương trình trọng điểm điều tra cơ bản tài nguyên, môi trường biển và hải đảo; thực hiện hiệu quả Quy hoạch không gian biển quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050.. Quản lý, bảo vệ các khu bảo tồn biển thuộc hệ thống khu bảo tồn biển Việt Nam đã được xác lập; điều tra, thu thập số liệu về đa dạng sinh học, điều kiện tự nhiên, KT-XH tại các vùng biển, ven biển, ven đảo; hoàn thiện dữ liệu các khu vực có tiềm năng làm cơ sở đề xuất thành lập mới các khu bảo tồn biển. Thực hiện các chương trình, đề án, dự án phục hồi và phát triển các hệ sinh thái san hô, thảm cỏ biển, đầm phá, bãi triều - cửa sông, rừng ngập mặn và rừng phòng hộ ven biển toàn quốc, trong đó ưu tiên các khu vực có tốc độ suy thoái nhanh.\n\nTăng cường quản lý, tổ chức thực hiện các giải pháp về bảo vệ môi trường; giải quyết hài hòa mối quan hệ giữa phát triển kinh tế với bảo vệ môi trường; thực hiện mục tiêu phát triển bền vững, xây dựng nền kinh tế tuần hoàn. Thực hiện kiểm soát, bảo vệ môi trường từ trong giai đoạn quyết định chủ trương đầu tư, sàng lọc loại trừ các dự án công nghệ lạc hậu, sử dụng nhiều tài nguyên, tiêu hao năng lượng, các ngành nghề có nguy cơ ô nhiễm.\n\nPhát triển công nghiệp môi trường, dịch vụ bảo vệ môi trường và tái chế chất thải. Thu hút đầu tư các khu tái chế, xử lý chất thải có tính liên vùng để nâng hiệu quả đầu tư, xử lý đồng bộ với công nghệ đảm bảo các tiêu chuẩn.\n\nĐẩy mạnh thực hiện các chương trình, kế hoạch khắc phục ô nhiễm, cải thiện chất lượng môi trường, xây dựng hệ thống quan trắc về môi trường. Đẩy nhanh tiến độ triển khai chương trình cải thiện môi trường lưu vực sông.. Phân vùng các khu vực bảo vệ môi trường đảm bảo chất lượng nguồn nước sinh hoạt. Bảo vệ, phục hồi các hệ sinh thái đặc hữu, mở rộng diện tích các khu bảo tồn thiên nhiên, bảo vệ cảnh quan, sinh thái, di sản thiên nhiên.\n\n- Tiếp tục hiện đại hóa mạng lưới khí tượng thủy văn, nâng cao chất lượng công tác dự báo, phục vụ phát triển KT-XH, phòng chống thiên tai.\n\nHiện đại hóa, tăng cường mạng lưới khí tượng thủy văn, trạm radar, mạng lưới quan trắc, hệ thống đo mưa… bằng nguồn lực đầu tư của nhà nước và xã hội để phục vụ tốt công tác phân tích, dự báo thời tiết, cảnh báo thiên tai, nhất là dự báo xa; dự báo, cảnh báo kịp thời các hiện tượng thời tiết, thủy văn cực đoan, nguy hiểm phục vụ phòng, chống và giảm nhẹ thiên tai.\n\nDự báo diễn biến dòng chảy, thủy văn, cảnh báo sớm chi tiết đối với các đợt mưa lũ lớn để chỉ đạo vận hành an toàn hồ chứa thủy lợi, thủy điện, hồ đập, đê điều. Thực hiện xã hội hóa trong cung cấp dịch vụ dự báo khí tượng thủy văn.\n\nỨng dụng công nghệ, xây dựng các mô hình, phương thức hiệu quả để truyền tin, cảnh báo thiên tai.\n\n- Tăng cường điều phối liên vùng, tạo cơ chế tài chính, đầu tư, phát triển bền vững, thích ứng với biến đổi khí hậu.\n\nChủ động giám sát, ứng phó với biến đổi khí hậu, giảm nhẹ phát thải khí nhà kính; tổ chức vận hành thí điểm sau khi Đề án phát triển thị trường carbon tại Việt Nam được phê duyệt; thực hiện chương trình Hỗ trợ thực hiện Đóng góp do quốc gia tự quyết định (NDC). Hình thành các điều kiện cơ bản cho phát triển nền kinh tế xanh, ít chất thải, carbon thấp, kinh tế tuần hoàn.. Nâng cao sức chống chịu, thích ứng với biến đổi khí hậu của nền kinh tế, ngành nông nghiệp và môi trường thông qua nghiên cứu, dự báo các tác động để chủ động chuyển dịch quy mô lớn phù hợp với điều kiện tự nhiên và xu thế biến đổi của từng vùng, địa phương.\n- Bổ sung, cập nhật hệ thống cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia ở các tỷ lệ đảm bảo hiện đại đồng bộ, thống nhất trong cả nước trên đất liền, vùng biển và hải đảo Việt Nam\nXây dựng, hoàn thiện, hiện đại hóa hệ thống độ cao quốc gia; hoàn chỉnh hệ quy chiếu, hệ tọa độ quốc gia Việt Nam nhằm sớm công bố hệ thống số liệu gốc đo đạc quốc gia theo quy định của Luật Đo đạc và bản đồ nhằm đáp ứng yêu cầu quản lý nhà nước của các bộ, ngành, địa phương phục vụ quản lý lãnh thổ, phục vụ quy hoạch, phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh, phòng chống thiên tai, ứng phó biến đổi khí hậu và các nhu cầu khác của xã hội.\nTổ chức xây dựng cơ sở dữ liệu về địa giới hành chính; hoàn thiện hồ sơ trình cấp có thẩm quyền phê duyệt phương án xác định ranh giới quản lý hành chính biển, đảo giữa các địa phương có biển; thực hiện công tác quản lý biên giới trên đất liền, phối hợp các Bộ, ngành, địa phương tham gia đàm phán, giải quyết các vấn đề với các nước có liên quan trên Biển Đông và thực hiện xây dựng cơ sở dữ liệu và thành lập bộ bản đồ chuẩn trên tuyến biên giới đất liền.\n- Đẩy mạnh ứng dụng công nghệ viễn thám trong công tác điều tra cơ bản về tài nguyên, hỗ trợ các ngành kinh tế - xã hội; theo dõi, thực hiện quy hoạch, giám sát biến động nguồn nước xuyên biên giới; giám sát về môi trường biến động diện tích đất rừng, biển, hải đảo, các khu vực có nguy cơ sạt lở...\nTiếp tục triển khai thực hiện có hiệu quả các nhiệm vụ giám sát và quản lý tài nguyên, môi trường bằng công nghệ viễn thám phục vụ phát triển kinh tế xã hội và bảo đảm an ninh quốc phòng. Cập nhật dữ liệu viễn thám quốc gia và siêu dữ liệu viễn thám quốc gia phục vụ quy hoạch phát triển kinh tế, xã hội.  \nd) Xây dựng nông thôn mới, kinh tế nông thôn, nâng cao thu nhập; giảm nghèo, ổn định và cải thiện điều kiện sống của người dân nông thôn.  \nXác định mục tiêu chính cần đạt năm 2026; phối hợp với Văn phòng Chính phủ và các cơ quan liên quan hoàn thiện hồ sơ trình Quốc hội ban hành Nghị quyết phê duyệt chủ trương đầu tư chương trình MTQG xây dựng nông thôn mới giai đoạn 2026 - 2030, trình Thủ tướng Chính phủ phê duyệt Bộ tiêu chí quốc gia về NTM các cấp giai đoạn 2026 - 2030; ban hành các văn bản hướng dẫn các địa phương triển khai. Xây dựng kế hoạch với các chỉ tiêu chính, nhiệm vụ và giải pháp cụ thể trong xây dựng nông thôn mới năm 2026.  \nXây dựng kế hoạch thực hiện chuyển dịch cơ cấu kinh tế nông thôn, nâng cao thu nhập, ổn định đời sống cho người dân nông thôn; hoàn thành hệ thống cơ sở hạ tầng thiết yếu, đặc biệt ở vùng khó khăn, vùng sâu, vùng xa.. Xây dựng nông thôn mới phát triển toàn diện, bền vững gắn với đô thị hóa; nâng cao chất lượng tiêu chí xây dựng nông thôn mới nhằm nâng cao đời sống vật chất và tinh thần của người dân nông thôn, xây dựng hạ tầng nông nghiệp, nông thôn, tài nguyên và môi trường đồng bộ và hiện đại, gắn với quá trình đô thị hóa, đẩy mạnh ứng dụng công nghệ thông tin và thích ứng với biến đổi khí hậu; đảm bảo môi trường, cảnh quan nông thôn sáng, xanh, sạch, đẹp, an toàn; đời sống nông thôn giàu bản sắc văn hóa truyền thống; đưa nông thôn trở thành nơi đáng sống.\n\nXây dựng kế hoạch thực hiện các nhiệm vụ được giao trong các Chương trình MTQG: Giảm nghèo bền vững, phát triển kinh tế - xã hội vùng dân tộc thiểu số và miền núi…; công tác di dân và ổn định dân cư tại các vùng thiên tai, đặc biệt khó khăn, biên giới, hải đảo, di cư tự do, khu rừng đặc dụng…\n\ne) Phát triển hạ tầng, nâng cao năng lực, chất lượng, hiệu quả và hiệu lực phòng chống và giảm nhẹ thiên tai\n\nTiếp tục đôn đốc, kiểm tra việc tổ chức thực hiện Chiến lược quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050; Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030; nghiên cứu, xây dựng và thực hiện kế hoạch đầu tư hạ tầng phục vụ sản xuất phù hợp với kế hoạch đầu tư công trung hạn 5 năm 2026 - 2030; tăng cường xây dựng và đề xuất các giải pháp, các dự án huy động xã hội hóa đầu tư phát triển hạ tầng nông nghiệp, nông thôn, bảo vệ môi trường.\n\nXây dựng kế hoạch tổ chức đánh giá hiện trạng, xác định các trọng điểm xung yếu, xây dựng phương án hộ đê, bảo vệ trọng điểm trước mùa lũ bão; theo dõi chặt chẽ diễn biến lũ, bão, công trình và kịp thời xử lý các sự cố xảy ra đảm bảo an toàn hệ thống đê điều; chỉ đạo kịp thời khắc phục hậu quả nhằm giảm nhẹ thiệt hại và nhanh chóng phục hồi sản xuất, ổn định đời sống nhân dân.\n\nKiểm tra, đôn đốc, hướng dẫn, thực hiện các biện pháp, giải pháp phòng, chống sạt lở bờ sông, bờ biển, tập trung vào các khu vực đang có diễn biến sạt lở phức tạp; kết hợp hài hòa giữa biện pháp công trình và phi công trình trong đó chú trọng việc di dời dân cư đảm bảo an toàn về người và tài sản.\n\ng) Nâng cao trình độ nghiên cứu, ứng dụng và chuyển giao khoa học, công nghệ cao, khuyến nông và chuyển đổi số\n\nXây dựng kế hoạch phát triển khoa học và công nghệ nhằm nâng cao hiệu quả công tác nghiên cứu, chuyển giao, ứng dụng tiến bộ khoa học công nghệ vào sản xuất; xác định các nhiệm vụ khoa học - công nghệ, nghiên cứu và chuyển giao, ứng dụng tiến bộ khoa học kỹ thuật, đổi mới sáng tạo, chuyển đổi số vào phát triển nông nghiệp và môi trường và trong công tác chỉ đạo điều hành nhằm triển thực hiện Nghị quyết số 57-NQ/TW, các Nghị quyết của Quốc hội, Chính phủ về đột phá khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số,\n\nTăng cường các hoạt động khuyến nông, hỗ trợ doanh nghiệp, nông dân ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất, chế biến, bảo quản và tiêu thụ.\n\nXây dựng hệ thống quy chuẩn kỹ thuật và tiêu chuẩn quốc gia phục vụ quản lý chất lượng vật tư nông nghiệp, chất lượng và an toàn thực phẩm; hài hòa với tiêu chuẩn khu vực, quốc tế để thúc đẩy mở rộng thị trường xuất khẩu.\n\nKế hoạch cần tập trung nhấn mạnh các giải pháp nhằm tăng cường năng lực tiếp cận xu hướng công nghệ tiên tiến, hiện đại của Cuộc cách mạng công nghiệp lần thứ 4 để thúc đẩy nghiên cứu các lĩnh vực nông nghiệp và môi trường có tiềm năng và lợi thế; đẩy mạnh ứng dụng công nghệ cao, chuyển đổi số cả trong công tác quản lý nhà nước, chỉ đạo sản xuất, chế biến, tiêu thụ góp phần chuyển đổi sang nền nông nghiệp chủ động, sáng tạo, công nghệ cao, giá trị gia tăng lớn, giảm dần lao động chân tay.. Tập trung xây dựng cơ sở dữ liệu quốc gia về đất đai, các cơ sở dữ liệu, hệ thống thông tin quốc gia, quan trọng của ngành NN&PTNT, sớm hoàn thành mục tiêu chuyển đổi số, phát triển Chính phủ số, quản lý điều hành thông minh phục vụ quản lý nhà nước, phát triển kinh tế - xã hội.\n\n15\n\nh) Đổi mới và phát triển các hình thức tổ chức sản xuất, kinh doanh trong nông nghiệp phù hợp với điều kiện cụ thể từng vùng, miền, sản phẩm, ngành hàng. Xây dựng kế hoạch đẩy mạnh thực hiện các hình thức hợp tác, liên kết sản xuất, tiêu thụ nông sản theo chuỗi giá trị; thực hiện Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã; phát triển các hình thức hợp tác, liên kết sản xuất theo chuỗi giá trị từ sản xuất, chế biến, tiêu thụ và xuất khẩu; phát triển kinh tế trang trại, kinh tế hộ gia đình và kế hoạch đào tạo nghề cho lao động nông thôn. Xây dựng kế hoạch kiểm tra, giám sát việc sắp xếp, đổi mới công ty nông, lâm nghiệp theo hướng giải quyết dứt điểm những vướng mắc trong quản lý và sử dụng đất đai, nâng cao hiệu quả hoạt động.\n\ni) Đổi mới, nâng cao hiệu quả hợp tác quốc tế. Xây dựng kế hoạch hội nhập quốc tế nhằm thu hút nguồn đầu tư nước ngoài, mở rộng thị trường xuất khẩu nông lâm thủy sản và đẩy mạnh các hoạt động hợp tác khoa học, đào tạo, nhân lực. Vận động và kêu gọi nhà tài trợ tham gia hỗ trợ thực hiện Chiến lược phát triển ngành, Kế hoạch cơ cấu lại ngành.. Thực hiện hiệu quả các Hiệp định thương mại tự do thế hệ mới (FTAs).\n\nk) Thu hút các nguồn lực xã hội, khuyến khích đầu tư tư nhân.\n\nThực hiện kế hoạch, chương trình phối hợp với các Bộ, ngành, địa phương thực hiện hiệu quả Nghị quyết số 68-NQ/TW về phát triển kinh tế tư nhân; Nghị định thay thế Nghị định số 57/2018/NĐ-CP ngày 17/4/2018 về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn; Nghị định số 58/2018/NĐ-CP ngày 18/4/2018 về bảo hiểm nông nghiệp; các Nghị định số 55/2015/NĐ-CP và số 116/2018/NĐ-CP về chính sách tín dụng phục vụ phát triển nông nghiệp, nông thôn; Luật Đầu tư theo phương thức đối tác công tư... Tiếp tục rà soát, đề xuất hoàn thiện cơ chế, chính sách thu hút đầu tư vào nông nghiệp và nông thôn. Xây dựng kế hoạch cụ thể đẩy mạnh các hoạt động xúc tiến đầu tư để kêu gọi doanh nghiệp trong và ngoài nước đầu tư vào nông nghiệp và nông thôn; ưu tiên kêu gọi đầu tư phát triển kết cấu hạ tầng, phát triển liên kết, hợp tác sản xuất theo chuỗi, phát triển công nghiệp chế biến, thích ứng với biến đổi khí hậu, kiểm soát các nguồn gây ô nhiễm, bảo vệ môi trường. Chuyển dần việc cung cấp một số dịch vụ công cho tư nhân và các tổ chức xã hội.\n\nChi tiết kế hoạch sản xuất các lĩnh vực và xuất khẩu nông lâm thủy sản tại Phụ lục kèm theo Chỉ thị này.\n\n---\n\nC. TỔ CHỨC THỰC HIỆN\nI. TRÁCH NHIỆM XÂY DỰNG CÁC BÁO CÁO, NỘI DUNG\n1. Sở Nông nghiệp và Môi trường các tỉnh, thành phố trực thuộc Trung ương: Căn cứ yêu cầu, mục tiêu, nhiệm vụ cụ thể tại Chỉ thị này và chỉ đạo của UBND tỉnh, thành phố trực thuộc Trung ương xây dựng Báo cáo đánh giá kế hoạch phát triển KT-XH năm 2025 và đề xuất Kế hoạch phát triển KT-XH năm 2026 gửi cơ quan có thẩm quyền để tổng hợp, bảo đảm chất lượng và thời hạn theo quy định.\n2. Các cơ quan, đơn vị thuộc Bộ\na) Căn cứ chức năng, nhiệm vụ được giao và trên cơ sở tính toán các nguồn lực có thể huy động, xây dựng mục tiêu, chỉ tiêu, kế hoạch phát triển của lĩnh vực được giao quản lý. Đề xuất các giải pháp, cơ chế, chính sách mới hoặc kiến nghị sửa đổi, bổ sung các chế độ, chính sách hiện hành gửi Vụ Kế hoạch Tài chính và các đơn vị có liên quan tổng hợp.\nb) Vụ Khoa học và Công nghệ: Đánh giá tình hình thực hiện nhiệm vụ khoa học và công nghệ năm 2025; tổng hợp, đề xuất kế hoạch nhiệm vụ khoa học và công nghệ năm 2026.\nc) Vụ Hợp tác Quốc tế: Đánh giá tình hình vận động, quản lý và sử dụng vốn ODA, vốn vay ưu đãi năm 2025; đánh giá kế hoạch đoàn ra, đoàn vào, đóng niên liễm năm 2025; tổng hợp, đề xuất kế hoạch đoàn ra, đoàn vào, đóng niên liễm năm 2026 của Bộ NN&PTNT.\nd) Vụ Tổ chức Cán bộ: Đánh giá tình hình thực hiện kế hoạch và dự toán ngân sách nhiệm vụ đào tạo lại và bồi dưỡng cán bộ, công chức, cải cách hành chính, các nhiệm vụ thi đua, khen thưởng năm 2025; tổng hợp, đề xuất kế hoạch nhiệm vụ đào tạo lại và bồi dưỡng cán bộ, công chức, nhiệm vụ thi đua, khen thưởng năm 2026.\nđ) Vụ Pháp chế: Đánh giá tình hình thực hiện kế hoạch và dự toán ngân sách nhiệm vụ xây dựng văn bản quy phạm pháp luật; phổ biến, tuyên truyền pháp luật; kiểm soát thủ tục hành chính năm 2025; tổng hợp đề xuất kế hoạch nhiệm vụ xây dựng văn bản quy phạm pháp luật; phổ biến, tuyên truyền pháp luật năm 2026.. Vụ Kế hoạch - Tài chính  \na) Chủ trì, phối hợp với các đơn vị liên quan xây dựng Báo cáo đánh giá tình hình thực hiện Kế hoạch năm 2025, xây dựng Kế hoạch năm 2026 của Bộ Nông nghiệp và Phát triển nông thôn.  \nb) Tổng hợp kế hoạch thực hiện các chương trình, mục tiêu, định hướng và giải pháp phát triển ngành, lĩnh vực; kế hoạch thực hiện các đề án, dự án, nhiệm vụ chuyên môn năm 2026, kế hoạch đầu tư phát triển năm 2026.  \nc) Chủ trì, phối hợp với các đơn vị có liên quan tổ chức làm việc với các đơn vị thuộc Bộ và các cơ quan, đơn vị có liên quan về kế hoạch thực hiện các đề án, dự án, nhiệm vụ chuyên môn và đầu tư phát triển năm 2026.  \nd) Kiểm tra, hướng dẫn các đơn vị thuộc Bộ xây dựng các chương trình, đề án, dự án về đầu tư phát triển; dự án, nhiệm vụ chuyên môn theo chủ trương mở mới các dự án chuyên môn đã được Bộ phê duyệt và phương án phân bổ dự toán ngân sách nhà nước đã được thông báo.  \nII. TIẾN ĐỘ XÂY DỰNG Kế HOẠCH  \n1. Kế hoạch và Dự toán ngân sách sự nghiệp môi trường năm 2026 của các Bộ, ngành, địa phương theo hướng dẫn tại các Công văn: số 2363/BNNMT-KHTC1; số 2362/BNNMT-KHTC2 ngày 23 tháng 5 năm 2025 của Bộ Nông nghiệp và Môi trường.  \n2. Kế hoạch năm 2026 của các cơ quan, đơn vị thuộc Bộ và các Sở NN&MT gửi về Bộ Nông nghiệp và Môi trường (Vụ Kế hoạch - Tài chính) trước ngày 10 tháng 7 năm 2025 qua Hệ thống quản lý văn bản và hồ sơ điện tử; đồng thời gửi theo địa chỉ thư điện tử: vukhtc@mae.gov.vn.. Kế hoạch năm 2026 ngành NN&MT; Kế hoạch và Dự toán ngân sách năm 2026 và kế hoạch tài chính - NSNN ba năm 2026-2028 của Bộ NN&MT gửi Bộ Tài chính trước ngày 20 tháng 7 năm 2025.\nBộ trưởng yêu cầu Thủ trưởng các cơ quan, đơn vị thuộc Bộ, Giám đốc Sở Nông nghiệp và Môi trường các tỉnh, thành phố trực thuộc Trung ương khẩn trương, nghiêm túc tổ chức thực hiện tốt Chỉ thị này./.\n\nNơi nhận:\n- Văn phòng Chính phủ;\n- Bộ Tài chính;\n- Các đ/c Thứ trưởng;\n- UBND các tỉnh, thành phố trực thuộc TW (để p/h);\n- Sở NN&MT các tỉnh, thành phố trực thuộc TW;\n- Các cơ quan, đơn vị thuộc Bộ;\n- Lưu: VT, KHTC(TM).\n\nBỘ TRƯỞNG\n\nĐỗ Đức Duy\n\n1\n\nVề việc hướng dẫn xây dựng Kế hoạch và Dự toán ngân sách sự nghiệp môi trường năm 2026 của các Bộ, ngành.\nVề việc hướng dẫn xây dựng Kế hoạch và Dự toán ngân sách sự nghiệp môi trường năm 2026 của các tỉnh, thành phố trực thuộc trung ương.",
  "processed_at": "2025-08-02T15:12:22+00:00",
  "text_length": 43435
}