{
  "filename": "Nghị quyết-215-2025-QH15.pdf",
  "text": "Người ký: Công Thông Tin Điện Tử Chính Phủ\nEmail: thangtinchinhphu@chinhphu.vn\nCơ quan: Văn Phòng Chính Phủ\n\nGHPHINHPU.VN Thời gian ký: 30.06.2025 10:35:59 +07:00\n\nQuốc Hội Cộng Hoà Xã Hội Chủ Nghĩa Việt Nam\nĐộc lập — Tự do - Hạnh phúc\n\nNghị Quyết Số: 2242/2025/QH15\n\nNGHỊ QUYẾT\n\nPhê chuẩn đề nghị của Chủ tịch Hội đồng Bầu Cử Quốc Gia\nvề danh sách Phó Chủ tịch Hội đồng Bầu Cử Quốc Gia\nvà Ủy viên Hội đồng Bầu Cử Quốc Gia\n\nQUỐC HỘI\n\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam đã được\nsửa đổi, bổ sung một số điều theo Nghị quyết số 203/2025/QH15,\n\nCăn cứ Luật Tổ chức Quốc hội số 57/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH14 và Luật số 62/2025/QH15;\n\nCăn cứ Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân số\n85/2015/QH13,\n\nCăn cứ Nội quy kỳ họp Quốc hội ban hành kèm theo Nghị quyết số\n71/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội;\n\nCăn cứ Nghị quyết số 21 1⁄2025/QH15 ngày 25 tháng 6 năm 2025 của Quốc\nhội về việc thành lập Hội đồng bầu cử quốc gia;\n\nCăn cứ đề nghị của Chủ tịch Hội đồng Bầu cử quốc gia tại Tờ trình số\n01/TTr-CTHDBCQG-m ngày 25 tháng 6 năm 2025;\n\nCăn cứ Biên bản kiểm phiếu ngày 26 tháng 6 năm 2025 về kết quả phê\n\nchuẩn đề nghị của Chủ tịch Hội đồng bầu cử quốc gia về danh sách Phó Chủ\ntịch và Ủy viên Hội đồng bầu cử quốc gia,\n\nQUYẾT NGHỊ:\n\nĐiều 1\n\nPhê chuẩn đề nghị của Chủ tịch Hội đồng Bầu Cử Quốc Gia, các ông, bà có\ntên sau đây là Phó Chủ tịch Hội đồng Bầu Cử Quốc Gia:\n\n1. Bà Nguyễn Thị Thanh, Ủy viên Trung ương Đảng, Phó Chủ tịch Quốc hội là\nPhó Chủ tịch Thường trực Hội đồng bầu cử quốc gia kiêm Trưởng Tiểu ban nhân sự.\n\n2. Ông Nguyễn Hòa Bình, Ủy viên Bộ Chính trị, Phó Thủ tướng\nThường trực Chính phủ là Phó Chủ tịch Hội đồng Bầu Cử Quốc Gia.\n\n3. Ông Đỗ Văn Chiến, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng,\nChủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam là Phó Chủ tịch Hội đồng\nbầu cử quốc gia."
}