{
  "filename": "Thông tư liên tịch-05-2025-TTLT-BCA-BQP-VKSNDTC-TANDTC.pdf",
  "extraction_method": "ocr",
  "text": "Bộ Công an - Bộ Quốc phòng Cộng hòa Xã hội chủ nghĩa Việt Nam\n\n- Viện Kiểm sát Nhân dân Tối cao Độc lập - Tự do - Hạnh phúc\n- Tòa Án Nhân dân Tối cao\nSố: 05/2025/TTLT-BCA-BQP-Hà Nội, ngày 01 tháng 7 năm 2025\n\nVKSNDTC-TANDTC\n\nTHÔNG TƯ LIÊN TỊCH\n\nQuy định về phối hợp giữa các cơ quan tiến hành tố tụng\ntrong điều tra, truy tố, xét xử vắng mặt bị can, bị cáo\n\nCăn cứ Bộ luật Tố tụng hình sự số 101/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 02/2021/QH15, Luật số 34/2024/QH15, Luật số 59/2024/QH15 và Luật số 99/2025/QH15;\n\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 64/2025/QH15;\n\nTrưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Viện trưởng Viện Kiểm sát nhân dân tối cao, Chánh án Tòa án nhân dân tối cao liên tịch ban hành 4 định\n\nvề phối hợp giữa các cơ quan tiến hành tố tụng trong điều tra, truy tố, xét xử vắng mặt bị can, bị cáo.\n\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\n\nThông tư liên tịch này quy định về phối hợp giữa các cơ quan tiến hành tố tụng\ntrong thực hiện trình tự, thủ tục điều tra, truy tố, xét xử vắng mặt bị can, bị cáo theo\nquy định tại khoản 2 và khoản 3 Điều 233, khoản 2 và khoản 3 Điều 243, điểm a\nvà điểm b khoản 2 Điều 290 của Bộ luật Tố tụng hình sự.\n\nĐiều 2. Đối tượng áp dụng\nThông tư liên tịch này áp dụng đối với:\n\n1. Cơ quan điều tra của Công an nhân dân, Cơ quan điều tra trong Quân đội nhân dân, Cơ quan điều tra của Viện kiểm sát nhân dân tối cao (sau đây viết tắt là Cơ quan điều tra);\n\n2. Viện kiểm sát nhân dân, Viện kiểm sát quân sự các cấp (sau đây viết tắt là Viện kiểm sát);\n\n3. Tòa án nhân dân, Tòa án quân sự các cấp (sau đây viết tắt là Tòa án);\n\n4. Người tiến hành tố tụng thuộc các cơ quan quy định tại các khoản 1, 2\nvà 3 Điều này;\n\n5. Bị can, bị cáo;\n\n6. Người bào chữa, người đại diện, người thân thích của bị can, bị cáo vắng mặt;\n\n7. Cơ quan, tổ chức, cá nhân khác có liên quan đến hoạt động điều tra,\ntruy tố, xét xử vắng mặt bị can, bị cáo.\n\nĐiều 3. Nguyên tắc thực hiện. Tuân thủ Hiến pháp, pháp luật của nước Cộng hòa xã hội chủ nghĩa Việt Nam và phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; tôn trọng, bảo đảm quyền con người, quyền bào chữa, quyền và lợi ích hợp pháp của bị can, bị cáo.\n\n2. Bảo đảm thận trọng, khách quan, chặt chẽ, không để xảy ra vi phạm, lạm dụng; chỉ kết luận điều tra, quyết định truy tố, xét xử vắng mặt bị can, bị cáo khi thuộc các trường hợp và đủ điều kiện theo quy định của Bộ luật Tố tụng hình sự và Thông tư liên tịch này.\n\n3. Bảo đảm tuân thủ đúng chức năng, nhiệm vụ, quyền hạn của mỗi cơ quan theo quy định của pháp luật.\n\n_Chương II\nTRÌNH TỰ, THỦ TỤC VÀ VIỆC PHÓI HỢP TRONG ĐIỀU TRA, TRUY TO, XÉT XỬ VÀNG MẶT BỊ CAN, BỊ CÁO\n\nĐiều 4. Trường hợp, điều kiện ban hành bản kết luận điều tra đề nghị truy tố, bản cáo trạng và xét xử vắng mặt bị can, bị cáo. Cơ quan điều tra áp dụng quy định tại khoản 2 Điều 233, Viện kiểm sát áp dụng quy định tại khoản 2 Điều 243, Toà án áp dụng quy định tại điểm a và điểm b khoản 2 Điều 290 của Bộ luật Tố tụng hình sự để điều tra, truy tố, xét xử vắng mặt bị can, bị cáo trong các trường hợp sau:\n\na) Bị can, bị cáo trốn hoặc không biết bị can, bị cáo ở đâu và việc truy nã không có kết quả.\n\nBị can, bị cáo trốn là trường hợp bị can, bị cáo có ý trốn tránh, vắng mặt, cơ quan tiến hành tố tụng không giao được giấy triệu tập cho bị can, bị cáo hoặc đã giao giấy triệu tập nhưng bị can, bị cáo không chấp hành, trình diện theo giấy triệu tập mà không vì lý do bất khả kháng, trở ngại khách quan hoặc che giấu tung tích, nơi cư trú, nơi làm việc, nơi học tập nhằm không chấp hành quyết định, yêu cầu của cơ quan tiến hành tố tụng, người tiến hành tố tụng.\n\nKhông biết bị can, bị cáo ở đâu là trường hợp cơ quan tiến hành tố tụng, người tiến hành tố tụng đã tiến hành các hoạt động xác minh theo quy định pháp luật nhưng không xác định được bị can, bị cáo ở đâu.\n\nViệc truy nã không có kết quả là trường hợp Cơ quan điều tra đã ra quyết định truy nã bị can, bị cáo, áp dụng các biện pháp xác minh, truy bắt bị can, bị cáo nhưng đến khi hết thời hạn điều tra, hết thời hạn truy tố, hết thời hạn chuẩn bị xét xử hoặc hết thời hạn theo quy định tại khoản 3 Điều 7 của Thông tư liên tịch này mà bị can, bị cáo không đầu thú hoặc không bắt được bị can, bị cáo.\n\nb) Bị can, bị cáo đang ở nước ngoài mà không thể triệu tập để phục vụ hoạt động điều tra, truy tố, xét xử.\n\nBị can, bị cáo đang ở nước ngoài mà không thể triệu tập để phục vụ hoạt động điều tra, truy tố, xét xử là trường hợp có căn cứ xác định bị can, bị cáo đã xuất cảnh nhưng chưa có thông tin nhập cảnh và không xác định được nơi đang sinh sống, làm việc, học tập của bị can, bị cáo ở nước ngoài, không triệu tập, dẫn độ được bị can, bị cáo để phục vụ hoạt động điều tra, truy tố, xét xử hoặc trường hợp cơ quan tiến hành tố tụng có căn cứ xác định nơi đang sinh sống, làm việc, học tập của bị can, bị cáo ở nước ngoài, đã triệu tập, đã yêu cầu dẫn độ nhưng không thể đưa được bị can, bị cáo trở về Việt Nam để phục vụ hoạt động điều tra, truy tố, xét xử.. Cơ quan điều tra, Viện kiểm sát, Tòa án có thể ban hành bản kết luận điều tra đề nghị truy tố, bản cáo trạng, xét xử vắng mặt bị can, bị cáo trong các trường hợp quy định tại khoản 1 Điều này khi có đủ các điều kiện sau:\n\na) Đã thu thập đủ chứng cứ, tài liệu để làm rõ các vấn đề phải chứng minh trong vụ án theo quy định tại Điều 85 của Bộ luật Tố tụng hình sự và đủ căn cứ xác định bị can, bị cáo đã thực hiện tội phạm bị khởi tố, điều tra, truy tố, xét xử;\n\nb) Bảo đảm quyền bào chữa cho bị can, bị cáo vắng mặt theo quy định tại các Điều 16, 291, 351 và Chương V của Bộ luật Tố tụng hình sự. Cơ quan tiến hành tố tụng đang thụ lý, giải quyết vụ án phải thông báo về quyền nhờ người bào chữa cho người đại diện hoặc người thân thích của bị can, bị cáo để họ nhờ người bào chữa. Trường hợp người đại diện hoặc người thân thích của bị can, bị cáo không nhờ người bào chữa thì cơ quan tiến hành tố tụng phải chỉ định người bào chữa cho bị can, bị cáo vắng mặt theo quy định tại Điều 76 của Bộ luật Tố tụng hình sự.\n\nĐiều 5. Kết luận điều tra đề nghị truy tố vắng mặt bị can\n\n1. Cơ quan điều tra phải tiến hành các hoạt động điều tra, xác minh để xác định trường hợp và điều kiện ban hành bản kết luận điều tra đề nghị truy tố trong trường hợp vắng mặt bị can theo quy định tại khoản 2 Điều 233 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này. Các tài liệu xác định bị can vắng mặt được đưa vào hồ sơ vụ án và chuyển cho Viện kiểm sát để kiểm sát theo quy định.\n\n2. Chậm nhất 20 ngày trước khi kết thúc điều tra vụ án có bị can vắng mặt, Cơ quan điều tra và Viện kiểm sát phải phối hợp, tổ chức họp thống nhất đánh giá toàn bộ chứng cứ, tài liệu và các thủ tục tố tụng của vụ án. Nếu thấy có đủ căn cứ, điều kiện để kết thúc điều tra, kết luận điều tra đề nghị truy tố trong trường hợp vắng mặt bị can theo quy định tại khoản 2 Điều 233 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này thì Cơ quan điều tra ban hành bản kết luận điều tra đề nghị truy tố. Việc thống nhất đánh giá chứng cứ, tài liệu và các thủ tục tố tụng của vụ án phải được lập biên bản, đưa vào hồ sơ vụ án.\n\n3. Trường hợp không biết bị can đang ở đâu và việc truy nã không có kết quả theo điểm a khoản 1 Điều 4 của Thông tư liên tịch này mà hết thời hạn điều tra, nhưng không đủ điều kiện ra kết luận điều tra đề nghị truy tố vắng mặt bị can quy định tại khoản 2 Điều 4 của Thông tư liên tịch này, Cơ quan điều tra phải ra quyết định tạm đình chỉ điều tra vụ án hoặc quyết định tạm đình chỉ điều tra bị can theo quy định tại Điều 229 của Bộ luật Tố tụng hình sự; việc giải quyết vụ án thực hiện theo thủ tục chung.\n\n4. Bản kết luận điều tra đề nghị truy tố trong trường hợp vắng mặt bị can phải có các nội dung quy định tại Điều 233 của Bộ luật Tố tụng hình sự; lý do và căn cứ để kết luận điều tra đề nghị truy tố vắng mặt bị can.\n\nĐiều 6. Truy tố vắng mặt bị can\n\n1. Trường hợp Cơ quan điều tra kết luận điều tra đề nghị truy tố trong trường hợp vắng mặt bị can thì Viện kiểm sát phải tiến hành các hoạt động để xác định trường hợp và điều kiện ban hành bản cáo trạng truy tố trong trường hợp vắng mặt bị can theo quy định tại khoản 2 Điều 243 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này. Các tài liệu xác định bị can vắng mặt được đưa vào hồ sơ vụ án.. Trường hợp Cơ quan điều tra kết thúc điều tra theo thủ tục chung\nnhưng trong giai đoạn truy tố thì bị can trốn hoặc không biết bị can ở đâu, Viện\nkiểm sát đề nghị Cơ quan điều tra ra quyết định truy nã bị can. Nếu hết thời hạn\ntruy tố mà việc truy nã không có kết quả thì Viện kiểm sát xem xét, quyết định\ntruy tố vắng mặt bị can nếu có đủ căn cứ, điều kiện quy định tại khoản 2 Điều\n243 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này.\n\n3. Trường hợp Cơ quan điều tra kết luận điều tra đề nghị truy tố trong\ntrường hợp vắng mặt bị can nhưng đến giai đoạn truy tố, bị can trở về, đầu thú\nhoặc bắt được bị can hoặc trường hợp Viện kiểm sát xác định không đủ căn cứ,\nđiều kiện để quyết định truy tố vắng mặt bị can theo quy định tại khoản 2 Điều\n243 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này thì Viện\nkiểm sát giải quyết vụ án theo thủ tục chung.\n\n4. Bản cáo trạng truy tố trong trường hợp vắng mặt bị can phải có các nội\ndung quy định tại Điều 243 của Bộ luật Tố tụng hình sự; lý do và căn cứ để truy tố\nvắng mặt bị can.\n\nĐiều 7. Xét xử vắng mặt bị cáo\n\n1. Trường hợp đã có quyết định truy tố vắng mặt bị can, Tòa án phải kiểm\ntra tài liệu, chứng cứ trong hồ sơ vụ án, nếu có đủ căn cứ, điều kiện quy định tại\nĐiều 4 của Thông tư liên tịch này thì hết thời hạn chuẩn bị xét xử, Tòa án căn cứ\nquy định tại điểm a hoặc điểm b khoản 2 Điều 290 của Bộ luật Tố tụng hình sự\nđể xem xét, quyết định đưa vụ án ra xét xử vắng mặt bị cáo.\n\nTrường hợp trong giai đoạn chuẩn bị xét xử hoặc giai đoạn xét xử, bị can,\nbị cáo trở về, đầu thú hoặc bắt được bị can, bị cáo thì Tòa án giải quyết vụ án\ntheo thủ tục chung.\n\n2. Trường hợp Viện kiểm sát quyết định việc truy tố theo thủ tục chung,\nnhưng trong giai đoạn chuẩn bị xét xử không biết rõ bị can, bị cáo đang ở đâu thì\nThẩm phán chủ tọa phiên tòa yêu cầu Cơ quan điều tra ra quyết định truy nã bị can,\nbị cáo. Sau khi hết thời hạn chuẩn bị xét xử mà việc truy nã không có kết quả thì Cơ quan điều tra đã ra quyết định truy nã phải thông báo cho Tòa án biết để xem xét, quyết định đưa vụ án ra xét xử vắng mặt bị can, bị cáo nếu có đủ căn cứ, điều kiện theo quy định tại điểm a khoản 2 Điều 290 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này.\n\n3. Trường hợp Viện kiểm sát quyết định việc truy tố theo thủ tục chung, sau khi đã có quyết định đưa vụ án ra xét xử mà bị cáo trốn thì Hội đồng xét xử tạm đình chỉ vụ án và yêu cầu Cơ quan điều tra truy nã bị cáo theo quy định tại khoản 1 Điều 290 của Bộ luật Tố tụng hình sự. Hết thời hạn 15 ngày kể từ ngày có quyết định truy nã mà việc truy nã không có kết quả thì Cơ quan điều tra ra quyết định truy nã phải thông báo cho Toà án biết để xem xét, quyết định phục hồi vụ án và quyết định đưa vụ án ra xét xử vắng mặt bị cáo nếu đủ căn cứ, điều kiện quy định tại điểm a khoản 2 Điều 290 của Bộ luật Tố tụng hình sự và Điều 4 của Thông tư liên tịch này. Trường hợp không đủ căn cứ, điều kiện để xét xử vắng mặt thì Tòa án giải quyết vụ án theo thủ tục chung.\n\n4. Trường hợp đã có cáo trạng truy tố vắng mặt bị can, nhưng Toà án xét thấy không có đủ căn cứ, điều kiện quy định tại khoản 2 Điều 4 của Thông tư liên tịch này và có căn cứ quy định tại khoản 1 Điều 280 của Bộ luật Tố tụng hình sự thì Toà án quyết định trả hồ sơ vụ án cho Viện kiểm sát để điều tra bổ sung hoặc Toà án quyết định tạm đình chỉ vụ án. Sau khi điều tra bổ sung theo yêu cầu của Toà án và có đủ căn cứ, điều kiện theo quy định tại khoản 2 Điều 4 của Thông tư liên tịch này thì Toà án xem xét, quyết định đưa vụ án ra xét xử vắng mặt bị cáo.\n\n5. Trình tự, thủ tục tại phiên tòa khi xét xử vắng mặt bị cáo được thực hiện theo quy định tại Chương XXI và Chương XXII của Bộ luật Tố tụng hình sự và các thủ tục sau đây:\n\na) Hội đồng xét xử công bố lý do xét xử vắng mặt bị cáo, lý lịch; phổ biến quyền và nghĩa vụ của bị cáo vắng mặt; kêu gọi bị cáo đầu thú, có mặt tại phiên tòa để thực hiện quyền tự bào chữa và được hưởng các tình tiết giảm nhẹ, khoan hồng theo quy định của pháp luật;\n\nb) Người bào chữa, người đại diện hoặc người thân thích của bị cáo vắng mặt phát biểu ý kiến, đưa ra tài liệu, chứng cứ để bảo vệ quyền và lợi ích hợp pháp của bị cáo; đọc bản tự bào chữa của bị cáo, nếu có.\n\nĐiều 8. Việc cấp, giao, chuyển, gửi, niêm yết, thông báo các lệnh, quyết định, văn bản tố tụng đối với bị can, bị cáo vắng mặt\n\n1. Việc giao, gửi, thông báo kết luận điều tra đề nghị truy tố, cáo trạng, bản án, quyết định của Tòa án được thực hiện theo quy định tại các Điều 137, 138, 141, 142, khoản 4 Điều 232, khoản 2 Điều 240 và Điều 262 của Bộ luật Tố tụng hình sự.\n\n2. Trường hợp không thể giao kết luận điều tra đề nghị truy tố, bản cáo trạng, bản án, quyết định của Tòa án cho bị can, bị cáo thì Cơ quan điều tra, Viện kiểm sát, Tòa án thực hiện việc niêm yết công khai các văn bản tố tụng này theo quy định tại Điều 140, khoản 3 Điều 233, khoản 3 Điều 243 và khoản 1 Điều 262 của Bộ luật Tố tụng hình sự.\n\nTrường hợp vụ án có nhiều bị can, bị cáo hoặc khi xét thấy cần thiết, Cơ quan điều tra, Viện kiểm sát, Tòa án có thể xem xét, quyết định việc niêm yết phần nội dung trong bản kết luận điều tra, bản cáo trạng, bản án, quyết định của Tòa án liên quan đến bị can, bị cáo vắng mặt.\n\n3. Việc cấp, giao, chuyển, gửi, niêm yết, thông báo các văn bản tố tụng khác được thực hiện theo quy định của Bộ luật Tố tụng hình sự và quy định khác của pháp luật có liên quan.\n\nChương III\nĐiều kiện thi hành\n\nĐiều 9. Hiệu lực thi hành\n\nThông tư liên tịch này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2025.\n\nĐiều 10. Tổ chức thực hiện\n\nBộ Công an, Bộ Quốc phòng, Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao chịu trách nhiệm tổ chức thực hiện Thông tư liên tịch này.\n\nTrong quá trình thực hiện Thông tư liên tịch này, nếu có vướng mắc, các cơ quan, đơn vị phản ánh về Bộ Công an, Bộ Quốc phòng, Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao giải quyết./.\n\nKT. BỘ TRƯỞNG KT. BỘ TRƯỞNG\nP HONG BỘ CONG AN AZ.\n\n4.\nKT. CHÁNH ÁN KT. VIỆN TRƯỞNG\nTÒA ÁN NHÂN DÂN TỐI CAO VIÊN KIỂM SÁT NHÂN DÂN TỐI CAO\nPHÍ [H ANH THƯỜNG TRỰC P Ậ\n\nNguyễn Trí Tuệ\n\nNơi nhận:\n\n- Ủy ban Thường vụ Quốc hội;\n\n- Ban Chỉ đạo Cải cách tư pháp Trung ương;\n- Văn phòng Trung ương Đảng;\n\n- Văn phòng Chủ tịch nước;\n\n- Văn phòng Chính phủ;\n\n- Văn phòng Quốc hội;\n\n- Ủy ban Pháp luật và Tư pháp của Quốc hội;\n- Viện kiểm sát nhân dân tối cao;\n\n- Tòa án nhân dân tối cao;\n\n- Các Bộ: Công an, Quốc phòng, Tư pháp;\n\n- Lưu: VT (BCA, BQP, VKSNDTC, TANDTC), C03(P4), 100 bản.",
  "processed_at": "2025-08-02T15:20:36+00:00",
  "text_length": 14824
}