{
  "filename": "Phương án-9351-PA-UBND.pdf",
  "extraction_method": "direct_text",
  "text": "ỦY BAN NHÂN DÂN\nTỈNH BÀ RỊA-VŨNG TÀU\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n\nSố: 9351 /PA-UBND\n\nBà Rịa-Vũng Tàu, ngày 13 tháng Sáu năm 2025\n\nĐộc lập - Tự do - Hạnh phúc\n\nPHƯƠNG ÁN\nSẮP XẾP TỔ CHỨC BỘ MÁY CHÍNH QUYỀN ĐỊA PHƯƠNG\nKHI THỰC HIỆN MÔ HÌNH CHÍNH QUYỀN HAI CẤP\nCăn cứ Nghị quyết Hội nghị Trung ương 11, các Kết luận của Bộ Chính trị, Ban Bí thư: Kết luận số 126-KL/TW ngày 14/02/2025 về một số nội dung, nhiệm vụ tiếp tục sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị năm 2025; Kết luận số 127-KL/TW ngày 28/02/2025 về triển khai nghiên cứu, đề xuất tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị; Kết luận số 137-KL/TW ngày 28/03/2025 về Đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp; Kết luận số 150-KL/TW ngày 14/04/2025 về hướng dẫn xây dựng phương án nhân sự cấp ủy cấp tỉnh thuộc diện hợp nhất, sáp nhập và cấp xã thành lập mới; Nghị quyết số 76/2025/UBTVQH15 của Ủy ban Thường vụ Quốc hội về việc sắp xếp đơn vị hành chính năm 2025; Nghị quyết số 74/NQ-CP ngày 07/04/2025 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình tổ chức chính quyền địa phương hai cấp. Ủy ban nhân dân tỉnh xây dựng phương án sắp xếp tổ chức bộ máy chính quyền địa phương khi thực hiện mô hình chính quyền hai cấp, như sau:\nPhần I\nCĂN CỨ CHÍNH TRỊ, PHÁP LÝ VÀ SỰ CẦN THIẾT\nI. CƠ SỞ CHÍNH TRỊ, PHÁP LÝ\n1. Căn cứ chính trị\n1.1. Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n1.2. Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.. Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n1.4. Nghị quyết số 60-NQ/TW ngày 12/4/2025 của Hội nghị lần thứ 11 Ban Chấp hành Trung ương Đảng khóa XIII.\n1.5. Kết luận số 126-KL/TW ngày 14/02/2025 của Bộ Chính trị, Ban Bí thư về một số nội dung, nhiệm vụ tiếp tục sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị năm 2025.\n1.6. Kết luận số 127-KL/TW ngày 28/02/2025 của Bộ Chính trị, Ban Bí thư về triển khai nghiên cứu, đề xuất tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị.\n1.7. Kết luận số 137-KL/TW ngày 28/03/2025 của Bộ Chính trị, Ban Bí thư về Đề án sắp xếp, tổ chức lại ĐVHC các cấp.\n1.8. Kết luận số 150-KL/TW ngày 14/04/2025 của Bộ Chính trị hướng dẫn xây dựng phương án nhân sự cấp ủy cấp tỉnh thuộc diện hợp nhất, sáp nhập và cấp xã thành lập mới.\n1.9. Kết luận số 157-KL/TW ngày 25/05/2025 của Bộ Chính trị về triển khai thực hiện các nghị quyết, kết luận của Trung ương, Bộ Chính trị về sắp xếp tổ chức bộ máy và đơn vị hành chính.\n1.10. Kết luận số 160-KL/TW ngày 31/05/2025 của Bộ Chính trị, Ban Bí thư về thực hiện nhiệm vụ sắp xếp tổ chức bộ máy và đơn vị hành chính, bảo đảm tiến độ, yêu cầu theo các nghị quyết, kết luận của Trung ương, Bộ Chính trị, Ban Bí thư.\n1.11. Kết luận số 163-KL/TW ngày 06/06/2025 của Bộ Chính trị, Ban Bí thư về thực hiện một số nội dung, nhiệm vụ khi sắp xếp tổ chức bộ máy và đơn vị hành chính theo các nghị quyết, kết luận của Trung ương, Bộ Chính trị, Ban Bí thư.\n1.12. Kết luận số 167-KL/TW ngày 13/06/2025 của Bộ Chính trị, Ban Bí thư về chủ trương thực hiện sắp xếp tổ chức bộ máy và đơn vị hành chính, đưa vào hoạt động đồng thời cấp tỉnh, cấp xã từ ngày 01/07/2025.\n1.13. Kết luận số 1448-KL/TU ngày 22/04/2025 của Ban Chấp hành Đảng bộ tỉnh chủ trương về sắp xếp đơn vị hành chính cấp xã, cấp tỉnh.\n1.14. Kết luận số 2746-TB/TU ngày 22/4/2025 của Ban Thường vụ Tỉnh ủy về việc cho chủ trương sắp xếp đơn vị hành chính cấp xã, cấp tỉnh.\n\n3\n1.15. Kết luận số 2806-TB/TU ngày 13/6/2025 của Ban Thường vụ Tỉnh ủy về việc cho ý kiến về kế hoạch tổ chức vận hành thử nghiệm hoạt động của Ủy ban nhân dân xã, phường, đặc khu; phương án sắp xếp tổ chức bộ máy chính quyền địa phương khi thực hiện mô hình chính quyền hai cấp; phương án tổng thể sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân các huyện, thành phố.\n\n2. Căn cứ pháp lý\n2.1. Luật Tổ chức chính quyền địa phương năm 2025.\n2.2. Nghị quyết số 76/2025/UBTVQH15 ngày 14/4/2025 của Ủy ban Thường vụ Quốc hội về sắp xếp ĐVHC năm 2025.\n2.3. Nghị quyết số 74/NQ-CP ngày 07/4/2025 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp ĐVHC và xây dựng mô hình tổ chức chính quyền địa phương 02 cấp;\n2.4. Quyết định số 759/QĐ-TTg ngày 14/4/2025 của Thủ tướng Chính phủ phê duyệt Đề án sắp xếp, tổ chức lại ĐVHC các cấp và xây dựng mô hình tổ chức chính quyền địa phương 02 cấp.\n2.5. Căn cứ Hướng dẫn số 31-HD/BTCTW ngày 23/4/2025 của Ban Tổ chức Trung ương về việc thành lập tổ chức đảng tương ứng các đơn vị hành chính ở địa phương và sắp xếp tổ chức bộ máy cơ quan Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội cấp tỉnh, cấp xã.\n2.6. Công văn số 03/CV-BCĐ ngày 15/4/2025 của Ban Chỉ đạo sắp xếp ĐVHC các cấp và xây dựng mô hình tổ chức chính quyền địa phương 02 cấp về việc định hướng một số nhiệm vụ sắp xếp ĐVHC và tổ chức CQĐP 02 cấp; về tổ chức bộ máy, CBCCVC khi thực hiện sắp xếp.\n2.7. Công văn số 09/CV-BCĐ ngày 30/5/2025 của Ban Chỉ đạo sắp xếp ĐVHC các cấp và xây dựng mô hình tổ chức chính quyền địa phương 02 cấp của Chính phủ về việc định hướng tạm thời bố trí biên chế khi thực hiện sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 02 cấp.\n2.8. Công văn số 10/CV-BCĐ ngày 03/6/2025 của Ban Chỉ đạo sắp xếp Đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp của Chính phủ về việc định hướng tạm thời bố trí biên chế khi thực hiện sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương hai cấp.\n\n---\n\n2.9. Công văn số 11/CV-BCĐ ngày 04/6/2025 của Ban Chỉ đạo sắp xếp Đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp của Chính phủ về việc hướng dẫn tiêu chuẩn chức danh công chức cấp xã mới.\n\n---\n\n2.10. Hướng dẫn số 1309/HD-UBTVQH15 ngày 11/6/2025 của Ủy ban Thường vụ Quốc hội về Hướng dẫn một số nội dung về tổ chức và hoạt động của Đoàn đại biểu Quốc hội khóa XV, Hội đồng nhân dân cấp tỉnh, cấp xã nhiệm kỳ 2021 - 2026 sau sắp xếp đơn vị hành chính năm 2025.\n\n---\n\n2.11. Nghị định số 178/2024/NĐ-CP ngày 31/12/2024 của Chính phủ về chính sách, chế độ đối với cán bộ, công chức, viên chức, người lao động và lực lượng vũ trang trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị; Nghị định số 67/2025/NĐ-CP ngày 15/3/2025 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 178/2024/NĐ-CP ngày 31/12/2024 của Chính phủ về chính sách, chế độ đối với cán bộ, công chức, viên chức, người lao động và lực lượng vũ trang trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị.\n\n---\n\n2.12. Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế.\n\n---\n\n2.13. Nghị định số 118/2025/NĐ-CP ngày 09/6/2025 của Chính phủ về thực hiện thủ tục hành chính theo cơ chế một cửa, một cửa liên thông tại Bộ phận Một cửa và Cổng Dịch vụ công quốc gia.\n\n---\n\n2.14. Nghị định số 150/2025/NĐ-CP ngày 12/6/2025 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân xã, phường, đặc khu thuộc tỉnh, thành phố trực thuộc Trung ương.\n\n---\n\n2.15. Nghị quyết số 36/NQ-HĐND ngày 27/4/2025 của Hội đồng nhân dân tỉnh về việc tán thành chủ trương sắp xếp đơn vị hành chính cấp xã năm 2025 của tỉnh Bà Rịa-Vũng Tàu.\n\n---\n\n2.16. Đề án số 6355/ĐA-UBND ngày 28/4/2025 của Ủy ban nhân dân tỉnh sắp xếp đơn vị hành chính cấp xã năm 2025 của tỉnh Bà Rịa-Vũng Tàu.\nII. SỰ CẦN THIẾT\nHiện tại, thực hiện mô hình chính quyền địa phương ba cấp đã phát sinh nhiều bất cập, làm phân tán các nguồn lực, không phát huy được hết lợi thế, tiềm năng phát triển của các địa phương; làm tăng số lượng đơn vị hành chính (ĐVHC) các cấp, theo đó tăng số lượng các cơ quan, tổ chức của Đảng, đoàn thể, chính quyền, tăng số lượng biên chế cán bộ, công chức, viên chức trong hệ thống chính trị ở địa phương, dẫn đến tổ chức bộ máy chính quyền địa phương nói riêng, hệ thống chính trị các cấp nói chung cồng kềnh, tầng nấc, lãng phí ngân sách nhà nước và nguồn lực cho đầu tư phát triển. Nhiệm vụ, quyền hạn giữa các cấp chính quyền địa phương có sự chồng lấn, trùng lặp giữa cấp tỉnh, cấp huyện và cấp xã. Chính quyền địa phương ở cấp huyện chủ yếu giữ vai trò trung gian trong thực thi chính sách, pháp luật và các văn bản hướng dẫn thực hiện từ cấp tỉnh xuống cấp xã. Đồng thời, trong bối cảnh bộ máy nhà nước đang đẩy mạnh thực hiện chuyển đổi số, xây dựng chính quyền số, xã hội số thì nhiều hoạt động hành chính truyền thống đã được số hóa và triển khai thực hiện trên môi trường mạng. Chuyển đổi số gắn với chuyển đổi quy trình giải quyết thủ tục hành chính trên môi trường điện tử, cung cấp dịch vụ công trực tuyến giúp giải quyết thủ tục hành chính không phụ thuộc vào ranh giới địa giới hành chính, tạo thuận lợi cho người dân, doanh nghiệp; việc tái cấu trúc quy trình nội bộ, quy trình điện tử trong giải quyết thủ tục hành chính giúp đơn giản hóa trình tự, thủ tục thực hiện công việc của cán bộ, công chức, viên chức, góp phần tăng năng suất và hiệu quả công việc.\n\nTiếp tục thực hiện chủ trương của Đảng về đổi mới, sắp xếp, tinh gọn tổ chức bộ máy, xây dựng hệ thống chính trị “tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả” nhằm đáp ứng yêu cầu quản trị địa phương trong kỷ nguyên mới của đất nước, của dân tộc, phù hợp với xu thế chung của thế giới thì việc sắp xếp, tổ chức lại ĐVHC các cấp và xây dựng mô hình tổ chức chính quyền địa phương 02 cấp là rất cần thiết để bảo đảm tinh gọn, giảm cấp trung gian; xây dựng và củng cố chính quyền địa phương cấp xã vững mạnh, gần dân, thiết thực nâng cao đời sống vật chất và tinh thần cho nhân dân.\n\nDo đó, việc xây dựng phương án sắp xếp tổ chức bộ máy chính quyền địa phương 02 cấp, không còn trung gian cấp huyện trước mắt tinh gọn tổ chức bộ máy, giảm số lượng các phòng ban, đơn vị trực thuộc, cán bộ, công chức được bố trí theo vị trí việc làm phù hợp với trình độ chuyên môn giữa cấp huyện và cấp xã; rút ngắn được thời gian xử lý công việc nhất là giải quyết thủ tục hành chính liên quan đến lĩnh vực đất đai, xây dựng, tư pháp và các lĩnh vực khác, tạo điều kiện cho cấp xã quản lý điều hành trực tiếp, linh hoạt, phản ứng nhanh phù hợp với tình hình thực tiễn; đồng thời, tăng cường công tác phân cấp, phân quyền ở từng ngành, lĩnh vực cho chính quyền cấp xã để xử lý công việc được nhanh chóng, tránh gián đoạn; tập trung đầu tư kết nối ứng dụng công nghệ thông tin, công nghệ số trong công tác quản lý điều hành thông suốt từ tỉnh đến cơ sở, giải quyết nhanh chóng thủ tục hành chính có liên quan đến người dân, doanh nghiệp.\n\nVới tinh thần đó; căn cứ các quy định, kết luận, chỉ đạo của Trung ương, của Ban Chấp hành Đảng bộ tỉnh, của Ban Thường vụ Tỉnh ủy; Ủy ban nhân dân tỉnh (UBND tỉnh) xây dựng phương án sắp xếp tổ chức bộ máy chính quyền địa phương khi thực hiện mô hình chính quyền hai cấp là cần thiết phù hợp với xu hướng chung tinh gọn tổ chức bộ máy, hoạt động hiệu lực, hiệu năng, hiệu quả trong thời gian tới.\n\nPhần II\nTHỰC TRẠNG TỔ CHỨC BỘ MÁY, BIÊN CHẾ\nVÀ CÁN BỘ, CÔNG CHỨC CẤP HUYỆN, CẤP XÃ\nI. THỰC TRẠNG TỔ CHỨC BỘ MÁY CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG CẤP HUYỆN\n\n1. Hội đồng nhân dân cấp huyện:\nHội đồng nhân dân (HĐND) các huyện, thành phố (sau đây gọi tắt là cấp huyện) gồm: Thường trực HĐND, các Ban của HĐND, Tổ đại biểu HĐND và các đại biểu HĐND.\na) Thường trực HĐND gồm có: Chủ tịch, Phó Chủ tịch và các Ủy viên (là Trưởng các ban của HĐND). Chủ tịch HĐND cấp huyện bố trí hoạt động kiêm nhiệm hoặc chuyên trách, Phó Chủ tịch HĐND hoạt động chuyên trách. Hiện nay, toàn tỉnh có 05 Chủ tịch, 07 Phó Chủ tịch và 11 Ủy viên.\nb) Các Ban của HĐND gồm có: 02 ban (Ban Kinh tế - xã hội và Ban Pháp chế); mỗi Ban có: Trưởng ban, Phó Trưởng ban và các Ủy viên. Hiện nay, toàn tỉnh có 11 Trưởng ban (trong đó 06 kiêm nhiệm), 15 Phó Trưởng ban và 68 Ủy viên.\nc) Tổ đại biểu: 60 tổ đại biểu.\nd) Đại biểu HĐND cấp huyện: Đầu nhiệm kỳ có 260 đại biểu; hiện nay có 215 đại biểu (do sức khỏe không đảm bảo, chuyển công tác, nghỉ chính sách).\n\n2. Ủy ban nhân dân cấp huyện:\n- Ủy ban nhân dân (UBND) các huyện, thành phố (sau đây gọi tắt là cấp huyện) gồm: Chủ tịch, các Phó Chủ tịch và các Ủy viên là người đứng đầu các phòng chuyên môn thuộc UBND cấp huyện, Ủy viên phụ trách công an và Ủy viên phụ trách quân sự. Hiện nay, có 07 Chủ tịch, 17 Phó Chủ tịch và 72 Ủy viên.\n\n- Các cơ quan chuyên môn thuộc UBND cấp huyện: Căn cứ Nghị định số 45/2025/NĐ-CP ngày 28/02/2025 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND cấp huyện thì trên địa bàn tỉnh Bà Rịa-Vũng Tàu có 70 cơ quan chuyên môn (thuộc 07 huyện, thành phố). Tổng số người làm việc hiện có là 660/759 biên chế công chức.\n\nII. THỰC TRẠNG CÁN BỘ, CÔNG CHỨC CẤP XÃ\n\nCán bộ, công chức cấp xã được bố trí theo quy định tại Nghị định số 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ, cụ thể:. Cán bộ cấp xã: Hiện có 787/847 người, gồm các chức danh: Bí thư; Phó Bí thư; Chủ tịch HĐND (kiêm nhiệm); Phó Chủ tịch HĐND; Chủ tịch UBND; Phó Chủ tịch UBND; Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam; Chủ tịch Hội Nông dân; Chủ tịch Hội Liên hiệp Phụ nữ; Chủ tịch Hội Cựu chiến binh; Bí thư Đoàn thanh niên.\n\n2. Công chức cấp xã: Hiện có 889/1.111 người, gồm các chức danh: (1) Chỉ huy trưởng Ban Chỉ huy Quân sự; (2) Văn phòng - thống kê; (3) Địa chính xây dựng - đô thị và môi trường (đối với phường, thị trấn) hoặc địa chính - nông nghiệp - xây dựng và môi trường (đối với xã); (4) Tài chính - kế toán; (5) Tư pháp - hộ tịch; (6) Văn hóa - xã hội.\n\nNhư vậy, tổng số cán bộ, công chức hiện có (bao gồm cả khối Đảng, đoàn thể) tại 07 đơn vị hành chính cấp huyện và 77 đơn vị hành chính cấp xã là 2.746 người, trong đó có 1.070 cán bộ cấp huyện và 1.676 cán bộ, công chức cấp xã.\n\nIII. THỰC TRẠNG NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ VÀ Ở THÔN, ẤP, KHU PHỐ\n\nViệc bố trí chức danh, số lượng người hoạt động không chuyên trách cấp xã và ở thôn, ấp, khu phố được thực hiện theo Nghị quyết số 21/2023/NQ-HĐND ngày 08/12/2023 của HĐND tỉnh.. Người hoạt động không chuyên trách cấp xã: Hiện có 982/1.266 người hoạt động không chuyên trách ở cấp xã, gồm các chức danh: (1) Phụ trách Văn phòng - Tổ chức Đảng ủy; (2) Phụ trách Ủy ban Kiểm tra Đảng ủy; (3) Phụ trách Tuyên giáo Đảng ủy; (4) Phụ trách Dân vận Đảng ủy; (5) Phụ trách Kinh tế; (6) Phụ trách Văn hóa - Xã hội; (7) Phụ trách Văn thư, lưu trữ, thủ quỹ; (8) Phó Chỉ huy trưởng Ban chỉ huy quân sự; (9) Phó Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam; Gồm 10 phòng và tương đương, gồm: Văn phòng Ủy ban nhân dân ở huyện là Văn phòng Hội đồng và Ủy ban nhân dân; Phòng Nội vụ; Phòng Tư pháp; Thanh tra; Phòng Văn hóa; Phòng Khoa học và Thông tin; Phòng Tài chính - Kế hoạch; Phòng Nông nghiệp và Môi trường hoặc Phòng Tài nguyên và Môi trường; Phòng Y tế; Phòng Giáo dục và Đào tạo; Phòng Kinh tế, Hạ tầng và đô thị. 1\n\n\f8\nViệt Nam; (10) Phó Bí thư Đoàn Thanh niên Cộng sản Hồ Chí Minh; (11) Phó Chủ tịch Hội Liên hiệp Phụ nữ; (12) Phó Chủ tịch Hội Cựu chiến binh; (13) Phó Chủ tịch Hội Nông dân (áp dụng đối với xã, phường, thị trấn có tổ chức Hội Nông dân Việt Nam); (14) Phụ trách Văn phòng Hội đồng nhân dân và Ủy ban nhân dân; (15) Phụ trách Trung tâm Văn hóa, Thể thao và Học tập cộng đồng; (16) Phụ trách Công tác gia đình và trẻ em, giảm nghèo; (17) Phụ trách Công tác nội vụ, thi đua, tôn giáo, dân tộc. 2\n\nNgười hoạt động không chuyên trách ở thôn, ấp, khu phố: 1.336/1.509 người, gồm các chức danh: Bí thư; Trưởng thôn, ấp, khu phố; Trưởng ban công tác mặt trận.\n\nPhần III\nPHƯƠNG ÁN SẮP XẾP TỔ CHỨC BỘ MÁY CHÍNH QUYỀN ĐỊA PHƯƠNG HAI CẤP. Mục tiêu, yêu cầu\na) Quán triệt quan điểm của Đảng về đổi mới, sắp xếp, tinh gọn tổ chức bộ máy, xây dựng hệ thống chính trị \"tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả\"; thực hiện đúng nguyên tắc Đảng thống nhất lãnh đạo việc đổi mới, sắp xếp và quản lý tổ chức bộ máy của hệ thống chính trị; chú trọng công tác quán triệt sâu sắc, tuyên truyền, định hướng tư tưởng và dư luận xã hội, tạo sự đồng thuận, thống nhất nhận thức trong toàn hệ thống chính trị và sự đồng thuận của Nhân dân.\nb) Xây dựng tổ chức bộ máy của hệ thống chính trị tại địa phương theo mô hình tổ chức chính quyền địa phương 02 cấp (không tổ chức cấp huyện), bảo đảm tính tổng thể, đồng bộ, thống nhất trong hệ thống chính trị; quá trình thực hiện phải thận trọng, kỹ lưỡng, khoa học, có cách làm phù hợp, chặt chẽ, hiệu quả, tuân thủ Hiến pháp và pháp luật; bảo đảm chính quyền cấp xã gần dân, sát dân và phục vụ người dân tốt nhất. Việc xây dựng phương án sắp xếp tổ chức bộ máy phải bảo đảm sự lãnh đạo của Đảng, sự quản lý thống nhất của Nhà nước; bám sát định hướng về sắp xếp tổ chức bộ máy theo đúng kết luận của Trung ương.\n\nKết luận số 126-KL/TW, Kết luận số 127-KL/TW, Kết luận số 137-KL/TW của Bộ Chính trị, Ban Bí thư; Công văn số 03/CV-BCĐ của Ban Chỉ đạo sắp xếp đơn vị hành chính (ĐVHC) các cấp và xây dựng mô hình chính quyền địa phương 02 cấp; Quyết định số 759/QĐ-TTg của Thủ tướng Chính phủ.\n2\n\n\f\n\n9\nc) Liên tục theo dõi, cập nhật các văn bản chỉ đạo, hướng dẫn, định hướng của Trung ương và tình hình, điều kiện thực tế của địa phương, cơ quan, đơn vị trong quá trình xây dựng và triển khai phương án để kịp thời điều chỉnh đảm bảo phù hợp, khoa học.. Nguyên tắc:\na) Việc sắp xếp các phòng chuyên môn thuộc UBND cấp xã mới bám sát định hướng, gợi ý của Trung ương và cân nhắc phù hợp với điều kiện, thực tế của địa phương; bảo đảm không bỏ sót, không trùng lắp chức năng, nhiệm vụ; chuyển toàn bộ nhiệm vụ, quyền hạn của chính quyền địa phương cấp huyện hiện nay về cho xã, phường thực hiện (sau khi có hướng dẫn của Trung ương sẽ thực hiện theo quy định).\nb) Sắp xếp, tinh gọn tổ chức bộ máy các cơ quan, đơn vị phải gắn với giảm biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ công chức, viên chức; hình thành bộ máy chính quyền tinh gọn, hiệu năng, hiệu lực, hiệu quả, chuyên nghiệp, hiện đại, trong sạch, vững mạnh, gần dân, thiết thực nâng cao đời sống vật chất và tinh thần cho Nhân dân. Phương án sắp xếp giảm biên chế, người làm việc, thực hiện theo quy định chung của Bộ Chính trị và hướng dẫn của Bộ Nội vụ.\nc) Chế độ, chính sách và phương án sắp xếp, bố trí cán bộ, công chức cấp xã thực hiện theo định hướng nêu tại Công văn số 03/CV-BCĐ; Công văn số 1814/BNV-TCBC ngày 26/4/2025 của Bộ Nội vụ và các văn bản hướng dẫn có liên quan.\nII. VIỆC KẾT THÚC HOẠT ĐỘNG CỦA CHÍNH QUYỀN CẤP HUYỆN\n(1) HĐND, UBND cấp huyện và các phòng, ban chuyên môn thuộc HĐND, UBND huyện tự kết thúc hoạt động theo quy định tại khoản 1, khoản 2 Điều 2 dự thảo Nghị quyết của Quốc hội sửa đổi Hiến pháp, nên các địa phương không phải xây dựng Đề án kết thúc hoạt động, cụ thể:\n“Điều 2\n1. Nghị quyết này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n2. Kể từ ngày Nghị quyết này có hiệu lực thi hành, kết thúc hoạt động của đơn vị hành chính cấp huyện trong cả nước.”\n\n(2) Thời gian dự kiến họp Ủy ban Thường vụ Quốc hội để thông qua Đề án sắp xếp ĐVHC cấp xã: Dự kiến họp vào đầu tháng 6/2025, trước đợt họp thứ 2 kỳ họp thứ 9 của Quốc hội.\nIII. PHƯƠNG ÁN BỐ TRÍ VÀ MÔ HÌNH TỔ CHỨC CHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐVHC CẤP XÃ SAU SẮP XẾP\n1. Mô hình tổ chức chính quyền địa phương ở ĐVHC cấp xã mới (xã, phường, đặc khu). Chính quyền địa phương cấp xã gồm có Hội đồng nhân dân và Ủy ban nhân dân; nhiệm vụ, quyền hạn cụ thể của chính quyền địa phương cấp xã thực hiện theo quy định tại Luật Tổ chức chính quyền địa phương và hướng dẫn của cấp có thẩm quyền.\n\n1.1. Tổ chức bộ máy HĐND ở ĐVHC cấp xã mới\nThực hiện theo định hướng của Trung ương tại Công văn số 03/CV-BCĐ và Hướng dẫn số 1309/HD-UBTVQH15 ngày 11/6/2025 của Ủy ban Thường vụ Quốc hội về Hướng dẫn một số nội dung về tổ chức và hoạt động của Đoàn đại biểu Quốc hội khóa XV, Hội đồng nhân dân cấp tỉnh, cấp xã nhiệm kỳ 2021 - 2026 sau sắp xếp đơn vị hành chính năm 2025.\nCơ cấu tổ chức của HĐND ở ĐVHC cấp xã mới gồm: Thường trực HĐND (Chủ tịch, Phó Chủ tịch, Trưởng Ban của HĐND), các Ban của HĐND, Tổ đại biểu HĐND và các đại biểu HĐND. Đại biểu HĐND cấp xã mới tiếp tục hoạt động cho đến hết nhiệm kỳ 2021 - 2026. Gồm:\na) Thường trực HĐND: Thường trực HĐND ở ĐVHC cấp xã mới gồm: Chủ tịch HĐND (chức danh kiêm nhiệm), Phó Chủ tịch HĐND (chức danh chuyên trách) và các Ủy viên là Trưởng Ban của HĐND.\nb) Các Ban của HĐND: HĐND cấp xã thành lập 02 Ban là Ban Pháp chế và Ban Kinh tế - Xã hội. Các Ban của HĐND cấp xã gồm 02 Trưởng ban (chức danh kiêm nhiệm), 02 Phó Trưởng ban (chức danh chuyên trách).\nc) Đại biểu HĐND cấp xã nhiệm kỳ 2021 - 2026 ở các ĐVHC cấp xã sau sắp xếp bao gồm:\n- Đại biểu HĐND nhiệm kỳ 2021 - 2026 của các ĐVHC cấp xã trước khi sắp xếp;\n- Đại biểu HĐND cấp huyện nhiệm kỳ 2021 - 2026 đã được bầu ở phần địa giới hành chính thuộc xã, phường, đặc khu hình thành sau sắp xếp;\n- Đại biểu HĐND cấp huyện đang thực hiện nhiệm vụ đại biểu ở phần địa giới hành chính thuộc xã, phường, đặc khu hình thành sau sắp xếp;\n- Đại biểu HĐND cấp huyện, cấp xã được cơ quan có thẩm quyền điều động, bố trí công tác tại các cơ quan, tổ chức, đơn vị của chính quyền địa phương ở ĐVHC cấp xã trước khi sắp xếp (trước khi ĐVHC cấp huyện kết thúc hoạt động).\n\n1.2. Tổ chức bộ máy UBND ở đơn vị hành chính cấp xã mới\nThực hiện theo định hướng của Trung ương tại Công văn số 03/CV-BCĐ\nvà Công văn số 09/CV-BCĐ, gồm:\n- Cơ cấu tổ chức của UBND ở đơn vị hành chính cấp xã mới gồm: lãnh đạo UBND (Chủ tịch, các Phó Chủ tịch), các phòng chuyên môn và Trung tâm phục vụ hành chính công.\n- Về thẩm quyền thành lập:\n+ UBND cấp xã mới quyết định thành lập Trung tâm phục vụ hành chính công là tổ chức hành chính thuộc UBND cấp xã có con dấu và tài khoản riêng để thực hiện nhiệm vụ, quyền hạn được giao.\n+ HĐND cấp xã mới thành lập 03 phòng chuyên môn thuộc UBND ở đơn vị hành chính cấp xã mới.. Chức năng, nhiệm vụ của các phòng chuyên môn và Trung tâm phục vụ hành chính công thực hiện theo định hướng của Trung ương tại Công văn số 03/CV-BCĐ và Nghị định số 150/2025/NĐ-CP, cụ thể như sau:\n\n(1) Văn phòng HĐND và UBND\n- Tham mưu, giúp HĐND, UBND cấp xã về: Chương trình, kế hoạch công tác của HĐND, Thường trực HĐND, UBND và cơ quan chuyên môn thuộc UBND; tham mưu hoạt động của Thường trực HĐND; công tác chỉ đạo, điều hành của Chủ tịch UBND; công tác tiếp dân, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của Nhân dân; cung cấp thông tin, bảo đảm điều kiện vật chất, kỹ thuật phục vụ hoạt động của HĐND, UBND cấp xã; thực hiện công tác quản trị nội bộ của Văn phòng.\n- Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về: Công tác xây dựng và tổ chức thi hành pháp luật, theo dõi thi hành pháp luật, kiểm tra, xử lý văn bản quy phạm pháp luật, phổ biến, giáo dục pháp luật; hòa giải ở cấp xã, trợ giúp pháp lý, nuôi con nuôi, hộ tịch, chứng thực, quản lý công tác thi hành pháp luật về xử lý vi phạm hành chính và các công tác tư pháp khác theo quy định của pháp luật.\n- Tham mưu, giúp UBND cấp xã về công tác ngoại vụ, biên giới (đối với ĐVHC cấp xã có đường biên giới lãnh thổ quốc gia trên đất liền, trên biển và hải đảo).\n\n(2) Phòng Kinh tế (đối với xã, đặc khu) hoặc Phòng Kinh tế, Hạ tầng và Đô thị (đối với phường)\n- Lĩnh vực Tài chính - Kế hoạch: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về tài chính; kế hoạch và đầu tư; hỗ trợ doanh nghiệp nhỏ, kinh tế hợp tác; quỹ tài chính nhà nước ngoài ngân sách.\n- Lĩnh vực Xây dựng và Công Thương: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về quy hoạch xây dựng, kiến trúc; hoạt động đầu tư xây dựng; phát triển đô thị; hạ tầng kỹ thuật đô thị (bao gồm: cấp nước, thoát nước đô thị; cơ sở sản xuất vật liệu xây dựng; chiếu sáng đô thị, cây xanh đô thị; quản lý nghĩa trang, trừ nghĩa trang liệt sĩ; quản lý xây dựng ngầm đô thị; quản lý sử dụng chung cơ sở hạ tầng kỹ thuật đô thị); nhà ở; công sở; vật liệu xây dựng; giao thông; tiểu thủ công nghiệp; công nghiệp; thương mại.\n- Lĩnh vực Nông nghiệp và Môi trường: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về đất đai; tài nguyên nước; tài nguyên khoáng sản; môi trường; biển và hải đảo (đối với ĐVHC có biển, đảo); nông nghiệp; lâm nghiệp; diêm nghiệp; thủy lợi; thủy sản; phát triển nông thôn; phòng, chống thiên tai; giảm nghèo; chất lượng, an toàn thực phẩm đối với nông sản, lâm sản, thủy sản, muối; phát triển kinh tế hộ, kinh tế trang trại nông thôn, kinh tế hợp tác xã nông, lâm, ngư, diêm nghiệp gắn với ngành nghề, làng nghề nông thôn.\n\n(3) Phòng Văn hóa - Xã hội\n- Lĩnh vực Nội vụ: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về tổ chức hành chính, sự nghiệp nhà nước; chính quyền địa phương, địa giới ĐVHC; cán bộ, công chức, viên chức và công vụ; cải cách hành chính; hội, tổ chức phi chính phủ; thi đua, khen thưởng; văn thư, lưu trữ nhà nước; thanh niên; lao động, tiền lương; việc làm; bảo hiểm xã hội; an toàn, vệ sinh lao động; người có công; bình đẳng giới; công tác dân tộc và tín ngưỡng, tôn giáo.\n- Lĩnh vực Giáo dục và Đào tạo: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về giáo dục mầm non; giáo dục phổ thông (giáo dục tiểu học và giáo dục trung học xã).\n- Lĩnh vực Văn hóa, Khoa học và Thông tin: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về văn hóa; gia đình; thể dục, thể thao; quảng cáo; bưu chính; công nghệ thông tin (không bao gồm an toàn thông tin, an ninh mạng); phát thanh truyền hình; báo chí; thông tin cơ sở; thông tin đối ngoại; hạ tầng thông tin; khoa học và công nghệ; kinh tế số, xã hội số và chuyển đổi số.\n- Lĩnh vực Y tế: Tham mưu, giúp UBND cấp xã thực hiện chức năng quản lý nhà nước về y tế dự phòng; khám bệnh, chữa bệnh, phục hồi chức năng; y dược cổ truyền; sức khỏe sinh sản; trang thiết bị y tế; dược; mỹ phẩm; an toàn thực phẩm; bảo hiểm y tế; dân số; bảo trợ xã hội; bảo vệ và chăm sóc trẻ em; phòng, chống tệ nạn xã hội (không bao gồm cai nghiện ma túy và quản lý sau cai nghiện ma túy).\n\n(4) Trung tâm phục vụ hành chính công\n- Tham mưu, giúp UBND cấp xã thực hiện các nhiệm vụ về xây dựng chính quyền điện tử; tổ chức triển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết các thủ tục hành chính và được cung ứng các dịch vụ công trực tiếp đến người dân, doanh nghiệp trên địa bàn.\n- Phối hợp với các cơ quan nhà nước ở Trung ương tổ chức theo ngành dọc trên địa bàn tỉnh hoặc khu vực để tiếp nhận và giải quyết thủ tục hành chính của người dân, doanh nghiệp trên địa bàn cấp xã.\n- Đối với các chính quyền đặc khu, chức năng, nhiệm vụ của các phòng và các dịch vụ công phục vụ người dân tại Trung tâm phục vụ hành chính công sẽ được điều chỉnh phù hợp với nhiệm vụ, quyền hạn của chính quyền đặc khu.\n\nNhư vậy, đối với 30 ĐVHC cấp xã hình thành sau sắp xếp được thành lập tối đa 90 phòng chuyên môn và 30 Trung tâm phục vụ hành chính công.. Phương án bố trí biên chế cán bộ, công chức cấp xã\n- Trước mắt thực hiện theo định hướng của Trung ương tại Công văn số 03/CV-BCĐ và Công văn số 09/CV-BCĐ. Giữ nguyên số lượng cán bộ, công chức của cấp huyện, cấp xã hiện có mặt để bố trí làm việc tại cấp xã; trong đó đội ngũ cán bộ lãnh đạo, quản lý của hệ thống chính trị cấp huyện hiện nay được bố trí làm nòng cốt tại các đơn vị cấp xã mới; tăng cường cán bộ, công chức cấp tỉnh về cấp xã và thực hiện việc rà soát, tinh giản biên chế gắn với cơ cấu lại, nâng cao chất lượng đội ngũ; bảo đảm trong thời hạn 05 năm, bố trí theo đúng số lượng quy định của Chính phủ.\n- Năm 2026, Bộ Nội vụ phối hợp Ban Tổ chức Trung ương xây dựng khung tiêu chí xác định biên chế, căn cứ vào khung tiêu chí xác định biên chế đối với các xã, phường, đặc khu và tổng số biên chế được cấp có thẩm quyền giao đối với từng địa phương, các địa phương chủ động quyết định việc điều phối, cân đối, quyết định giao biên chế đối với từng đơn vị hành chính cấp xã cho phù hợp với điều kiện, đặc điểm của từng đơn vị hành chính, bảo đảm sau 05 năm sẽ giảm về số biên chế theo quy định của cấp có thẩm quyền.\nKhung biên chế của một chính quyền cấp xã khoảng 32 biên chế (không bao gồm biên chế khối đảng, đoàn thể và không bao gồm biên chế của Ban Chỉ huy quân sự cấp xã) bố trí tại các vị trí sau:\n(1) Lãnh đạo Hội đồng nhân dân: Gồm 01 Chủ tịch, 01 Phó Chủ tịch (trong đó có 01 chuyên trách).\n(2) Lãnh đạo Ủy ban nhân dân: Gồm 01 Chủ tịch, 02 Phó Chủ tịch.\n(3) 02 Ban của Hội đồng nhân dân: Gồm 02 Trưởng ban do Ủy viên Ban Thường vụ Đảng ủy xã kiêm nhiệm, 02 Phó Trưởng ban chuyên trách và 02 công chức.\n(4) 03 Phòng chuyên môn của Ủy ban nhân dân:\n+ Mỗi phòng có 02 công chức lãnh đạo, quản lý chuyên trách.\n+ Công chức phòng chuyên môn: 04 công chức/phòng (tổng số 12 biên chế công chức).\n(5) Trung tâm Phục vụ hành chính công: 01 Phó Chủ tịch Ủy ban nhân dân kiêm Giám đốc Trung tâm phục vụ hành chính công; 01 Phó Giám đốc chuyên trách và 05 công chức (trường hợp thực hiện mô hình Trung tâm hành chính công 01 cấp do tỉnh bố trí người làm việc cho phù hợp).\nTiêu chí xác định biên chế cán bộ, công chức cấp xã:\n(1) Mỗi ĐVHC cấp xã bình quân tạm thời bố trí 32 biên chế/xã.\n(2) Đối với ĐVHC xã, phường, đặc khu cứ tăng 2.000 dân được bố trí thêm 01 biên chế và bố trí không quá 50 biên chế/xã và 70 biên chế/phường, đặc khu.\n\nNhư vậy, trước mắt chuyển 2.746 cán bộ, công chức của cấp huyện, cấp xã hiện có mặt để bố trí làm việc tại 30 ĐVHC cấp xã mới. Năm 2026, Bộ Nội vụ sẽ phối hợp với Ban Tổ chức Trung ương giao lại biên chế cho từng địa phương. Dự kiến, theo định hướng của Trung ương tại Công văn số 09/CV-BCĐ và Hướng dẫn số 31-HD/BTCTW thì tổng số biên chế của 30 đơn vị hành chính cấp xã mới là 2.158 và sẽ dôi dư 588 người (trong đó số lượng cán bộ, công chức dôi dư có nguyện vọng nghỉ từ ngày 01/7/2025 là 382 người và số lượng cán bộ, công chức phải xử lý dôi dư là 206 người).. Số\nTT\n\nTên Đơn vị hành chính cấp xã mới\n\nA\n\n1\n\nBiên chế dự kiến giao cho 01 Đơn vị hành chính cấp xã.\nSố\nSố\nSố\nlượng\nSố\nNơi lượng lượng\nbiên\nlượng\ncó\nbiên\nbiên\nchế\nbiên\nđặt\nchế\nchế\nđược\nchế\ntrung giao\ngiao\ntăng\nTổng\ngiao\ntâm\ntheo\ntheo\nthêm\ntheo\nchính khối\nkhối\ntheo\nkhối\ntrị\nĐoàn Chính\nQuy\nĐảng\nthể\nquyền\nmô\ndân số\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n23 Xã Phước Hải\n\n17\n\n0\n\n10\n\n32\n\n13\n\n72\n\n24 Xã Long Hải\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\n17\n17\n17\n17\n17\n17\n510\n\n3\n0\n0\n0\n0\n3\n21\n\n10\n10\n10\n10\n10\n10\n300\n\n32\n32\n32\n32\n32\n32\n960\n\n13\n16\n0\n4\n5\n0\n367\n\n75\n75\n59\n63\n64\n62\n2.158\n\n25 Xã Đất Đỏ\n\n17\n\n0\n\n10\n\n32\n\n13\n\n72\n\n26 Xã Long Điền\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\n27 Xã Long Sơn\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\n28 Xã Hòa Hiệp\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\n29 Xã Bình Châu\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\n30 Đặc khu Côn Đảo\n\n17\n\n0\n\n10\n\n32\n\n18\n\n77\n\nTổng\n\nGhi\nchú\n\n8\n\nTăng\ntối đa\n\n3. Định hướng bố trí cán bộ, công chức phòng chuyên môn ở đơn vị hành chính cấp xã mới. Về tiêu chuẩn:\nThực hiện theo định hướng của Trung ương tại Công văn số 11/CV-BCĐ,\ncụ thể như sau:\na) Đối với cán bộ cấp xã (Bí thư và Phó Bí thư Đảng ủy; Chủ tịch Hội đồng nhân dân và Ủy ban nhân dân; Phó Chủ tịch Hội đồng nhân dân và Ủy ban nhân dân)\nThực hiện theo các Kết luận hướng dẫn của Bộ Chính trị, Ban Bí thư và Ban Tổ chức Trung ương về phương án nhân sự khi sắp xếp tổ chức bộ máy và đơn vị hành chính.\nb) Đối với công chức cấp xã (gồm: Công chức giữ chức danh Trưởng phòng và tương đương, Phó Trưởng phòng và tương đương và công chức chuyên môn, nghiệp vụ)\n3.1.1. Tiêu chuẩn chung\n3.1.1.1. Tiêu chuẩn về chính trị tư tưởng và phẩm chất đạo đức\n3.1.1.1.1. Áp dụng chung đối với cả công chức lãnh đạo, quản lý và công chức chuyên môn, nghiệp vụ.\n\na) Có bản lĩnh chính trị vững vàng, kiên định với chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, nắm vững và am hiểu sâu đường lối, chủ trương của Đảng; trung thành với Tổ quốc và Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam; bảo vệ lợi ích của Tổ quốc, của nhân dân;\nb) Thực hiện đầy đủ nghĩa vụ của công chức theo quy định của pháp luật; nghiêm túc chấp hành sự phân công nhiệm vụ của cấp trên; tuân thủ pháp luật;\nc) Tận tụy, trách nhiệm, liêm khiết, trung thực, khách quan, công tâm và gương mẫu trong thực thi công vụ; lịch sự, văn hóa và chuẩn mực trong giao tiếp, phục vụ nhân dân;\nd) Có lối sống và sinh hoạt lành mạnh, khiêm tốn, đoàn kết; cần, kiệm, liêm, chính, chí công vô tư; không lợi dụng việc công để mưu cầu lợi ích cá nhân; không quan liêu, tham nhũng, lãng phí, tiêu cực;\nđ) Có ý thức học tập, rèn luyện nâng cao phẩm chất, trình độ, năng lực.\n3.1.1.2. Tiêu chuẩn về trình độ đào tạo\nCó trình độ chuyên môn đại học trở lên cơ bản phù hợp lĩnh vực công tác của vị trí việc làm được bố trí hoặc có kinh nghiệm thực tiễn liên quan vị trí việc làm.. Tiêu chuẩn đối với công chức lãnh đạo, quản lý (Trưởng phòng và tương đương, Phó Trưởng phòng và tương đương thuộc Hội đồng nhân dân và Ủy ban nhân dân cấp xã)\nNgoài việc đáp ứng các tiêu chuẩn chung nêu trên, công chức lãnh đạo, quản lý còn phải đáp ứng các tiêu chuẩn cụ thể sau:\n3.1.2.1 Tiêu chuẩn về lý luận chính trị\nCó bằng tốt nghiệp trung cấp lý luận chính trị trở lên hoặc có giấy xác nhận tương đương trình độ trung cấp lý luận chính trị của cơ quan có thẩm quyền.\nTrường hợp đang trong thời gian hoàn thiện tiêu chuẩn về lý luận chính trị theo quy định tại Nghị định số 29/2024/NĐ-CP hoặc Nghị định số 33/2023/NĐ-CP thì được xem xét đáp ứng tiêu chuẩn về trình độ lý luận chính trị để bổ nhiệm.\n\nNghị định số 29/2024/NĐ-CP ngày 6 tháng 3 năm 2024 của Chính phủ quy định tiêu chuẩn chức danh công chức lãnh đạo, quản lý trong cơ quan hành chính nhà nước.\n5\nNghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố.\n4\n\n\f\n\n18\n3.1.2.2 Tiêu chuẩn, điều kiện khác trong một số trường hợp cụ thể\na) Trường hợp bố trí giữ chức vụ, chức danh lãnh đạo, quản lý thuộc cơ cấu cấp ủy cấp xã mới thì phải bảo đảm tiêu chuẩn, điều kiện theo Chỉ thị số 45-CT/TW và Kết luận số 154-KL/TW của Bộ Chính trị.\nb) Trường hợp đang giữ chức vụ lãnh đạo cấp phòng cấp huyện trở lên thì không phải đáp ứng các tiêu chuẩn về tuổi bổ nhiệm và quy hoạch.\n3.1.3. Tiêu chuẩn đối với công chức chuyên môn, nghiệp vụ ở cấp xã  \n(không giữ chức vụ lãnh đạo, quản lý)  \n\nCán bộ, công chức cấp xã được bầu hoặc tuyển dụng và xếp lương theo trình độ đào tạo như công chức hành chính quy định tại Nghị định số 33/2023/NĐ-CP. Nếu đáp ứng đủ tiêu chuẩn, điều kiện quy định tại khoản 1 mục II này thì được bố trí vào vị trí việc làm của công chức ở cấp xã mới và xếp ngạch công chức hành chính ở bậc và hệ số lương hiện hưởng, không phải thực hiện thủ tục tiếp nhận vào làm công chức.  \n\nTrường hợp cán bộ, công chức cấp xã đang được cơ quan có thẩm quyền cử đi đào tạo trình độ đại học để đáp ứng yêu cầu của vị trí việc làm đảm nhận thì được cơ quan quản lý công chức xem xét, bố trí vào vị trí việc làm ở cấp xã mới cho phù hợp; đồng thời tiếp tục tham gia đào tạo cho đến khi tốt nghiệp theo đúng quy định.  \n\n3.2. Về phương hướng bố trí:\n- Đối với các chức danh lãnh đạo chính quyền cấp xã thực hiện theo Phương án bố trí, sắp xếp cán bộ lãnh đạo, quản lý cấp xã sau khi được Ban Thường vụ Tỉnh ủy thông qua và theo hướng dẫn của Trung ương tại Hướng dẫn số 1309/HD-UBTVQH15, cụ thể như sau:\n+ Thường trực HĐND tỉnh ban hành Nghị quyết chỉ định nhân sự giữ các chức danh Chủ tịch, Phó Chủ tịch, Trưởng Ban của Hội đồng nhân dân và Chủ tịch, Phó Chủ tịch Ủy ban nhân dân của các ĐVHC cấp xã hình thành sau sắp xếp.\n+ Thường trực HĐND cấp xã ban hành Nghị quyết chỉ định nhân sự giữ các chức danh Ủy viên Ủy ban nhân dân cấp xã của các ĐVHC cấp xã hình thành sau sắp xếp.\n\nChỉ thị số 45-CT/TW ngày 14/4/2025 của Bộ Chính trị về đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.\n7\nKết luận số 154-KL/TW ngày 17/5/2025 của Bộ Chính trị về chủ trương chỉ định nhân sự cấp ủy nhiệm kỳ 2020-2025 đối với các tỉnh ủy, thành ủy sau hợp nhất, sáp nhập và chủ trương điều động, phân công, bố trí đối với cán bộ luân chuyển đang công tác ở cấp huyện về cấp tỉnh để chuẩn bị một bước nhân sự nhiệm kỳ tới.\n6\n\n\f\n\n19\n- Đối với các chức danh lãnh đạo và công chức phòng chuyên môn thuộc UBND cấp xã dự kiến thực hiện theo định hướng của Trung ương tại Công văn số 09/CV-BCĐ, cụ thể như sau:\n+ Văn phòng HĐND và UBND: Có 02 công chức lãnh đạo quản lý; tiếp nhận công chức của Văn phòng HĐND và UBND, Phòng Tư pháp cấp huyện (trước khi sắp xếp); tiếp nhận công chức Tư pháp - Hộ tịch cấp xã, công chức Văn phòng - Thống kê cấp xã, công chức cấp tỉnh có nguyện vọng chuyển về xã.\n+ Phòng Kinh tế (thuộc UBND xã, đặc khu) hoặc Phòng Kinh tế, Hạ tầng và Đô thị (thuộc UBND phường): Có 02 công chức lãnh đạo quản lý; tiếp nhận công chức của Phòng Tài chính - Kế hoạch, Phòng Kinh tế, Hạ tầng và Đô thị, Phòng Nông nghiệp và Môi trường hoặc Phòng Tài nguyên và Môi trường cấp huyện (trước khi sắp xếp); tiếp nhận công chức Địa chính - Xây dựng cấp xã, công chức Tài chính - Kế toán cấp xã, công chức Văn phòng - Thống kê cấp xã, công chức cấp tỉnh có nguyện vọng chuyển về xã.\n+ Phòng Văn hóa - Xã hội: Có 02 công chức lãnh đạo quản lý; tiếp nhận công chức của Phòng Nội vụ, Phòng Văn hóa, Khoa học và Thông tin, Phòng Giáo dục và Đào tạo, Phòng Y tế cấp huyện (trước khi sắp xếp); tiếp nhận công chức Văn hóa - Xã hội cấp xã, công chức cấp tỉnh có nguyện vọng chuyển về xã.\n+ Trung tâm Phục vụ Hành chính công: Có Giám đốc Trung tâm do 01 Phó Chủ tịch UBND cấp xã kiêm nhiệm và 01 Phó Giám đốc Trung tâm chuyên trách; tiếp nhận công chức giữ vị trí việc làm về tổ chức tiếp nhận, giải quyết và trả kết quả giải quyết các thủ tục hành chính của Văn phòng HĐND và UBND cấp huyện (trước khi sắp xếp); tiếp nhận công chức Văn phòng - Thống kê cấp xã, công chức cấp tỉnh có nguyện vọng chuyển về xã.\nLưu ý: Bố trí về UBND xã đồng đều các công chức có trình độ công nghệ thông tin, người làm công tác hoặc chuyên trách về chuyển đổi số, an toàn, an ninh mạng trong các cơ quan của hệ thống chính trị theo Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư; Quyết định số 1339/QĐ-UBND ngày 15/05/2025 của UBND tỉnh Quyết định Sửa đổi, bổ sung cập nhật Kế hoạch triển khai thực hiện Chương trình hành động của Chính phủ và Kế hoạch hành động của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\n\n\f\n\n20\n- UBND cấp huyện xây dựng phương án chi tiết bố trí công chức phòng chuyên môn cấp huyện về cấp xã trước khi kết thúc ĐVHC cấp huyện báo cáo Ban Thường vụ các huyện, thành ủy với định hướng như sau:\n+ Căn cứ vào tiêu chuẩn, năng lực công chức của cấp huyện để bố trí về cấp xã, bảo đảm phù hợp với định hướng phát triển của ĐVHC, điều kiện thực tế, yêu cầu của từng lĩnh vực ở mỗi ĐVHC cấp xã mới.\n+ Mỗi lĩnh vực quản lý của chính quyền địa phương ở ĐVHC cấp xã mới phải có một công chức có năng lực chuyên môn của cấp huyện thực hiện để bảo đảm công tác tham mưu khi tiếp nhận chức năng, nhiệm vụ từ cấp huyện chuyển về cấp xã; chú trọng ở các lĩnh vực về quản lý tài chính, đầu tư; dự án; xây dựng; quy hoạch, đô thị; đất đai, tài nguyên, môi trường; khoa học, công nghệ...\n+ Điều động, bố trí cán bộ, công chức cấp xã có trình độ chuyên môn nổi trội giữa các ĐVHC cấp xã hiện nay để bảo đảm hài hòa, chất lượng tham mưu giữa các ĐVHC cấp xã mới; tránh trường hợp mất cân đối trong khả năng tham mưu ở các ĐVHC cấp xã mới.\n+ Bố trí số lượng công chức phù hợp cho Trung tâm phục vụ hành chính công; có thể tổ chức thành nhiều bộ phận, bố trí ở nhiều ĐVHC cấp xã cũ nhằm giải quyết nhanh, thông suốt các thủ tục hành chính trực tiếp đến người dân, doanh nghiệp; bảo đảm yêu cầu sát dân, gần dân, phục vụ Nhân dân tốt nhất.\n+ Trường hợp dôi dư công chức ở ngành, lĩnh vực nào thì đề nghị điều động công chức dôi dư sang ĐVHC cấp xã mới trên địa bàn. Nếu sau khi sắp xếp cho các ĐVHC cấp xã vẫn dôi dư, báo cáo về Sở Nội vụ tổng hợp, tham mưu điều động về ĐVHC cấp xã trên địa bàn huyện khác còn thiếu.\n+ Trong trường hợp rà soát không có công chức đáp ứng yêu cầu để bố trí vào vị trí việc làm ở ngành, lĩnh vực còn thiếu ở ĐVHC cấp xã mới thì đề xuất Sở Nội vụ bố trí từ nơi khác về.\n+ Quan tâm, bố trí công tác phù hợp, đảm bảo khoảng cách, cự ly di chuyển hợp lý từ nơi ở hiện nay đến nơi làm việc của đội ngũ công chức là nữ giới, nhất là đối với công chức trong thời gian mang thai, nghỉ thai sản, đang nuôi con dưới 36 tháng tuổi.\n4. Về thẩm quyền bố trí:\nCăn cứ phương án chi tiết bố trí cán bộ, công chức chuyên môn, nghiệp vụ đã được Ban Thường vụ các huyện, thành ủy thống nhất; UBND cấp huyện sớm báo cáo về Sở Nội vụ để thực hiện việc điều chuyển, điều động, bố trí công chức thuộc UBND cấp huyện đến công tác tại UBND cấp xã trước ngày 25/6/2025; UBND cấp huyện điều động công chức từ ĐVHC cấp xã này sang ĐVHC cấp xã khác trước ngày 25/6/2025, nhằm đảm bảo cân đối, hợp lý trong việc bố trí công chức, đáp ứng yêu cầu, nhiệm vụ tham mưu ở các lĩnh vực. Từ ngày 01/7/2025 công chức của UBND ở ĐVHC cấp xã cũ hợp thành công chức của UBND ở ĐVHC cấp xã mới.\nIII. ĐỐI VỚI NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH Ở CẤP XÃ VÀ THÔN, ẤP, KHU PHỐ, KHU DÂN CƯ HIỆN NAY\n1. Lộ trình sử dụng người hoạt động không chuyên trách ở cấp xã hiện nay thực hiện theo Kết luận số 163-KL/TW và các quy định của Chính phủ, Bộ Nội vụ.\n2. Tiếp tục xác định thôn, ấp, khu phố, khu dân cư là tổ chức tự quản của cộng đồng dân cư, không phải là cấp hành chính. Trước mắt giữ nguyên các thôn, ấp, khu phố, khu dân cư hiện có. Sau khi hoàn thành sắp xếp ĐVHC cấp xã, việc sắp xếp, tổ chức lại thôn, ấp, khu phố, khu dân cư theo hướng tinh gọn, phục vụ trực tiếp đời sống của cộng đồng dân cư thực hiện theo chỉ đạo của cấp có thẩm quyền.\nIV. CHẾ ĐỘ, CHÍNH SÁCH KHI THỰC HIỆN SẮP XẾP ĐVHC\n1. Đối với cán bộ, công chức ở cấp huyện, cấp xã được áp dụng thực hiện theo quy định tại Nghị định số 178/2024/NĐ-CP ngày 31/12/2024 của Chính phủ về chính sách, chế độ đối với cán bộ, công chức, viên chức, người lao động và lực lượng vũ trang trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị và Nghị định số 67/2025/NĐ-CP về sửa đổi, bổ sung một số điều của Nghị định số 178/2024/NĐ-CP ngày 31/12/2024 của Chính phủ.\n\n2. Đối với người hoạt động không chuyên trách ở cấp xã được áp dụng thực hiện theo quy định tại Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế và các văn bản hướng dẫn của Trung ương, Nghị định mới của Chính phủ.\n\nPhần IV\nTỔ CHỨC THỰC HIỆN\n\nI. LỘ TRÌNH THỰC HIỆN\nCác công việc theo nội dung phương án này phải hoàn thành trước 25/6/2025 đảm bảo các điều kiện cần thiết để cơ cấu tổ chức của UBND cấp xã và các đơn vị cấu thành chính quyền cấp xã chính thức đi vào hoạt động kể từ ngày 01/7/2025.\n\nII. TRÁCH NHIỆM CỦA CÁC CƠ QUAN, ĐƠN VỊ\n1. Giao Sở Nội vụ:\na) Hướng dẫn UBND cấp xã thực hiện quy trình thành lập các phòng chuyên môn thuộc UBND cấp xã mới theo hướng dẫn của Trung ương và quản lý, biên chế, số lượng người làm việc tại UBND cấp xã sau khi thành lập theo quy định. Thời gian hoàn thành: Trong 03 ngày sau khi có hướng dẫn của Trung ương.\nb) Phối hợp, hướng dẫn các địa phương thực hiện việc bàn giao, tiếp nhận công chức, hồ sơ, tài liệu liên quan đến quản lý công chức, viên chức, người lao động và triển khai các chính sách, chế độ liên quan đến sắp xếp tổ chức bộ máy. Thời gian thực hiện: Trước ngày 25/6/2025.\nc) Tổng hợp đối tượng, thẩm định hồ sơ giải quyết cho các đối tượng thuộc diện chính sách, chế độ nghỉ hưu, thôi việc theo quy định. Thời gian thực hiện: Thường xuyên.\nd) Liên tục cập nhật văn bản, quy định, định hướng của Trung ương trong quá trình thực hiện sắp xếp tổ chức bộ máy để triển khai thực hiện. Thời gian thực hiện: Thường xuyên.. Giao Sở Tài Chính:\na) Hướng dẫn việc chuyển giao tài sản, tài chính, ngân sách, chuyển tiếp quản lý các dự án đầu tư của các cơ quan, địa phương trong quá trình sắp xếp tổ chức bộ máy.\nThời gian thực hiện: Thường xuyên.\n\nb) Chủ trì, phối hợp với UBND cấp huyện tổng hợp đề xuất, tham mưu phương án về bố trí, xử lý trụ sở làm việc, tài sản công của các đơn vị sau khi sắp xếp đảm bảo an toàn, đúng tiêu chuẩn, định mức theo quy định và tránh thất thoát, lãng phí.\nThời gian hoàn thành: Trước ngày 25/6/2025.\n\nc) Phối hợp, hướng dẫn thực hiện công tác bàn giao, tiếp nhận tài chính, tài sản công và hồ sơ, tài liệu liên quan của các đơn vị sau khi sắp xếp.\nThời gian hoàn thành: Trước ngày 25/6/2025.\n\n---\n\n3. Giao Sở Tư Pháp:\nPhối hợp Sở Nội vụ rà soát, tham mưu các văn bản liên quan và xử lý các vấn đề phát sinh, hướng dẫn trong quá trình thực hiện sắp xếp tổ chức bộ máy nhà nước theo hướng dẫn của Trung ương và phù hợp với tình hình thực tế tại địa phương.\n\n---\n\n4. Giao Văn phòng UBND tỉnh:\nChủ trì, phối hợp với các sở, ngành có liên quan tham mưu văn bản của UBND tỉnh liên quan đến thủ tục hành chính (danh mục, thẩm quyền, thời gian thực hiện, địa điểm thực hiện...); hướng dẫn việc thực hiện thủ tục hành chính trong trường hợp trình tự, thủ tục thực hiện thủ tục hành chính thay đổi do sắp xếp tổ chức bộ máy mà chưa sửa đổi ngay được các văn bản quy phạm pháp luật; bảo đảm không làm phát sinh thủ tục hành chính hoặc quy định thêm thành phần hồ sơ, yêu cầu, điều kiện, tăng thời gian giải quyết thủ tục hành chính đang áp dụng cho đến khi có quy định mới của Trung ương; bảo đảm quá trình sắp xếp tổ chức bộ máy không gây gián đoạn, chậm trễ thời gian giải quyết thủ tục hành chính cho cá nhân, tổ chức, doanh nghiệp.\nThời gian hoàn thành: Trước ngày 25/6/2025.. Giao Sở Khoa học và Công nghệ phối hợp với Văn phòng UBND tỉnh triển khai công việc liên quan theo khoản 4 Mục II Phần này; cấu hình lại hệ thống một cửa điện tử của tỉnh đảm bảo kịp thời, tránh làm gián đoạn, chậm trễ thời gian giải quyết thủ tục hành chính cho cá nhân, tổ chức, doanh nghiệp. Thời gian hoàn thành: Trước ngày 25/6/2025.\n\n6. Giao Công an tỉnh hướng dẫn, tạo điều kiện để các cơ quan, đơn vị được cấp con dấu mới theo quy định và đưa con dấu vào hoạt động theo lộ trình, đảm bảo tính liên tục trong thực hiện nhiệm vụ.\n\n7. Giao UBND các huyện, thành phố\na) Thực hiện tốt công tác tuyên truyền, giáo dục chính trị, tư tưởng, tạo sự đồng thuận trong nhận thức và hành động của đội ngũ công chức, viên chức, người lao động và Nhân dân địa phương về sắp xếp tổ chức bộ máy.\nb) Chỉ đạo cơ quan chuyên môn (phòng Nội vụ) tổng hợp, rà soát, xây dựng phương án cụ thể về bố trí, sắp xếp cán bộ, công chức phòng chuyên môn của các xã, phường mới.. Phối hợp với Sở Nội vụ trước khi thông qua Ban Thường vụ cùng cấp.\n\n24\nc) Rà soát công tác nhân sự, hồ sơ, tài liệu, thông tin, dữ liệu liên quan; thực hiện kiểm kê tài chính, tài sản công, hồ sơ, tài liệu, dự án và các nội dung liên quan của đơn vị cũ tính đến thời điểm ngày 31/5/2025; thống nhất phương án bàn giao tài sản, tài chính, ngân sách và phương án chuyển tiếp quản lý các dự án đầu tư trong quá trình sắp xếp theo hướng dẫn của Sở Tài chính. Thời gian hoàn thành: Trước ngày 25/6/2025.\nd) Thực hiện quy trình nộp con dấu cũ và đăng ký mẫu con dấu mới của các cơ quan, đơn vị theo đúng quy định và hướng dẫn của Công an tỉnh. Thời gian hoàn thành: Theo hướng dẫn của Công an tỉnh.\nđ) Phối hợp Văn phòng UBND tỉnh rà soát các thủ tục hành chính thuộc trách nhiệm giải quyết của địa phương và chuẩn bị việc công bố thủ tục hành chính của UBND cấp xã mới theo hướng dẫn của Văn phòng UBND tỉnh.\ne) Thường xuyên, liên tục cập nhật văn bản, quy định, định hướng của Trung ương trong quá trình thực hiện sắp xếp tổ chức bộ máy; phối hợp Sở Nội vụ đề xuất xử lý các vấn đề phát sinh trong quá trình thực hiện sắp xếp tổ chức bộ máy theo hướng dẫn của Trung ương và phù hợp với tình hình thực tế tại địa phương.. Giao UBND cấp xã sau khi thành lập:\na) Ngày 01/7/2025: UBND cấp xã mới quyết định thành lập Trung tâm phục vụ hành chính công và HĐND cấp xã mới quyết định thành lập 03 phòng chuyên môn thuộc UBND ở ĐVHC cấp xã mới.\nb) Phối hợp Sở Nội vụ và các cơ quan liên quan thực hiện các nhiệm vụ liên quan theo nội dung tại Mục này.\nc) Chủ trì, phối hợp với Sở Nội vụ và các cơ quan liên quan tham mưu cấp có thẩm quyền thành lập các phòng chuyên môn thuộc UBND cấp xã mới theo hướng dẫn của Trung ương.\nd) Hoàn thành quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, công tác về con dấu, sắp xếp, bố trí nhân sự, biên chế, đội ngũ của chính quyền mới đảm bảo đi vào hoạt động ngay, hiệu lực, hiệu quả, không bị gián đoạn.\nđ) Tiếp nhận bàn giao, tiếp tục quản lý, sử dụng tài chính, tài sản công, thông tin, dữ liệu, hồ sơ… của các cơ quan, đơn vị trước khi sắp xếp để đảm bảo cho hoạt động sau khi thành lập.\nTiếp tục rà soát, đánh giá lại đội ngũ công chức, viên chức theo vị trí việc làm, xây dựng phương án tinh giản biên chế để phù hợp với quy mô nhiệm vụ của chính quyền mới theo quy định và trong thời hạn 05 năm kể từ ngày sắp xếp; quyết định đối tượng cán bộ, công chức, viên chức thuộc phạm vi quản lý thực hiện chính sách, chế độ nghỉ hưu, thôi việc theo quy định; cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức theo quy định.\ne) Liên tục cập nhật văn bản, quy định, định hướng của Trung ương trong quá trình thực hiện sắp xếp tổ chức bộ máy để kịp thời triển khai thực hiện cho phù hợp và đảm bảo thuận lợi.\nTrên đây là phương án sắp xếp tổ chức bộ máy chính quyền địa phương khi thực hiện mô hình chính quyền hai cấp trên địa bàn tỉnh Bà Rịa-Vũng Tàu. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc thì kịp thời phản ánh, báo cáo về UBND tỉnh (qua Sở Nội vụ) để điều chỉnh, bổ sung, giải quyết./.\nNơi nhận:\n- Chính phủ;\n- Bộ Nội vụ;\n- TTr Tỉnh ủy; TTr HĐND tỉnh;\n- Chủ tịch, các PCT UBND tỉnh;\n- Các Sở, ban, ngành;\n- UBND các huyện, thành phố;\n- Lưu: VT. NC2\n\nTổng thư ký Ủй ban nhân dân\nKính gửi Chủ tịch\nPhó chủ tịch\n\nĐặng Minh Thông",
  "processed_at": "2025-08-02T15:22:02+00:00",
  "text_length": 50658
}