{
  "filename": "Thông tư-74-2025-TT-BTC.pdf",
  "text": "Ký bởi: Bộ Tài Chính  \nCơ quan: 28 Trần Hưng Đạo  \nThời gian ký: 04/07/2025 17:41:17 +07:00\n\nBỘ TÀI CHÍNH CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n\nSố: 74 /2025/TT-BTC  \nHà Nội, ngày 04 tháng 7 năm 2025\n\nTHÔNG TƯ\nQuy định thời hạn lưu trữ hồ sơ, tài liệu ngành Tài chính\n\nCăn cứ Luật Lưu trữ ngày 21 tháng 6 năm 2024;\n\nCăn cứ Nghị định số 29/2025/NĐ-CP ngày 24 tháng 2 năm 2025 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\n\nCăn cứ Nghị định số 166/NĐ-CP ngày 30 tháng 6 năm 2025 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 29/2025/NĐ-CP ngày 24 tháng 2 năm 2025 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\n\nTheo đề nghị của Chánh Văn phòng Bộ Tài chính;\n\nBộ trưởng Bộ Tài chính ban hành Thông tư quy định thời hạn lưu trữ hồ sơ, tài liệu ngành Tài chính.\n\nĐiều 1. Phạm vi điều chỉnh\n\nThông tư này quy định thời hạn lưu trữ hồ sơ, tài liệu ngành Tài chính.\n\nĐiều 2. Đối tượng áp dụng\n\n1. Các cơ quan, đơn vị ngành Tài chính.\n\n2. Các cơ quan, tổ chức, cá nhân có liên quan.\n\nĐiều 3. Thời hạn lưu trữ hồ sơ, tài liệu\n\n1. Ban hành kèm theo Thông tư này quy định thời hạn lưu trữ hồ sơ, tài liệu ngành Tài chính.. Việc áp dụng các quy định thời hạn lưu trữ hồ sơ, tài liệu được thực hiện như sau:\n\n_a) Thời hạn lưu trữ hồ sơ, tài liệu dùng để xác định thời hạn lưu trữ cho các hồ sơ, tài liệu ngành Tài chính.\n\n_b) Xác định thời hạn lưu trữ hồ sơ, tài liệu không được thấp hơn thời hạn lưu trữ hồ sơ, tài liệu ban hành kèm theo Thông tư này.\n\n_c) Đối với hồ sơ, tài liệu chuyên ngành Tài chính hình thành trong hoạt động của cơ quan, tổ chức chưa được quy định thì các cơ quan, tổ chức căn cứ vào thời hạn lưu trữ của hồ sơ, tài liệu tương ứng tại Thông tư này để xác định.\n\n_d) Đối với hồ sơ, tài liệu không phải là chuyên ngành Tài chính nhưng hình thành trong hoạt động của cơ quan, tổ chức thuộc ngành Tài chính thì các cơ quan, tổ chức căn cứ vào thời hạn lưu trữ hồ sơ, tài liệu chuyên ngành khác có liên quan để xác định thời hạn lưu trữ."
}