{
  "filename": "Nghị quyết-206-NQ-CP.pdf",
  "extraction_method": "direct_text",
  "text": "CHÍNH PHỦ\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n\n________\n\nĐộc lập - Tự do - Hạnh phúc\n_____________________________________\n\nSố: 206/NQ-CP\n\nHà Nội, ngày 8 tháng 7 năm 2025\n\nNGHỊ QUYẾT\nVề kinh phí mua và sử dụng vắc-xin phòng COVID-19 từ nguồn ngân sách nhà nước và xử lý số dư Quỹ vắc-xin phòng COVID-19\n_______________________\n\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 18 tháng 2 năm 2025;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nXét đề nghị của Bộ trưởng Bộ Tài chính tại văn bản số 8218/BTC-NSNN ngày 12 tháng 6 năm 2025 về kinh phí mua và sử dụng vắc-xin phòng COVID-19 từ nguồn ngân sách nhà nước và xử lý số dư Quỹ vắc-xin phòng COVID-19;\nTrên cơ sở kết quả biểu quyết của các Thành viên Chính phủ,\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất với đề xuất của Bộ Tài chính tại các văn bản số 193/TTr-BTC ngày 16 tháng 8 năm 2024 và số 8218/BTC-NSNN ngày 12 tháng 6 năm 2025, cụ thể như sau:\n1. Chuyển toàn bộ số dư hiện nay của Quỹ vắc-xin phòng COVID-19 về ngân sách trung ương. Hằng năm, căn cứ đề xuất của Bộ Y tế, Bộ Tài chính tổng hợp, báo cáo cấp có thẩm quyền bố trí kinh phí từ ngân sách trung ương để mua vắc-xin cho Chương trình tiêm chủng mở rộng theo đúng quy định tại Nghị định số 13/2024/NĐ-CP ngày 5 tháng 2 năm 2024, Nghị định số 104/2016/NĐ-CP ngày 1 tháng 7 năm 2016 và quy định pháp luật có liên quan.\n2. Ngân sách trung ương đảm bảo toàn bộ kinh phí mua và sử dụng vắc-xin từ nguồn ngân sách nhà nước quy định tại khoản 1 Điều 3 Nghị quyết số 21/NQ-CP ngày 26 tháng 2 năm 2021 của Chính phủ về mua và sử dụng vắc-xin phòng COVID-19, không yêu cầu các địa phương hoàn trả ngân sách trung ương phần kinh phí ngân sách địa phương đảm bảo cho người dân trên địa bàn và các đối tượng do địa phương quản lý.\nĐiều 2. Bộ Tài chính chịu trách nhiệm về nội dung, số liệu báo cáo và đề xuất, kiến nghị; chỉ đạo quyết toán, lưu hồ sơ, sổ sách, chứng từ và thực hiện thủ tục đóng tài khoản Quỹ theo quy định.\nĐiều 3. Nghị quyết này có hiệu lực thi hành kể từ ngày ký ban hành.\n\nĐiều 4. Bộ trưởng Bộ Tài Chính, Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Nghị quyết này./.\n\nNơi nhận:\n- Như Điều 4;\n- Các đồng chí Thành viên Chính phủ;\n- UBND các tỉnh, thành phố trực thuộc Trung ương;\n- VPCP: các PCN,\ncác Vụ: QHĐP, TH;\n- Lưu: VT, KTTH (2). H. Dương\n\nTM. CHÍNH PHỦ\nKT. THỦ TƯỚNG\nPHÓ THỦ TƯỚNG\n\nHồ Đức Phớc",
  "processed_at": "2025-08-02T15:13:59+00:00",
  "text_length": 2398
}