{
  "filename": "Công điện-100-CĐ-TTg.pdf",
  "text": "Người ký: Bộ Thông Tin và Truyền Thông Chính Phủ\nEmail: thongtinchinhphu@chinhphu.vn\nCơ quan: Văn Phòng Chính Phủ\n\nCHÍNH PHỦ.VN Thời gian ký: 30.06.2025 16:49:46 +07:00 TT\n\nTHỦ TƯỚNG CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n————— Độc lập - Tự do - Hạnh phúc\n\nSố: 100/CĐ-TTg Hà Nội, ngày 29 tháng 6 năm 2025\n\nCÔNG ĐIỆN\nVề vụ cháy tại thôn Ao, xã Minh Hải, huyện Văn Lâm, tỉnh Hưng Yên\n\nCỘNG TƯƠNG THÔNG TIN BIÊN TU CHÍNH PHỦ\n6 en a\n\nDREN ay: 2o161)02.......\n\n- Bộ trưởng các Bộ: Công an, Y tế;\n\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\n\nTHU TƯỚNG CHÍNH PHỦ điện:\n\nKhoảng 13 giờ 45 phút ngày 28 tháng 6 năm 2025, xảy ra vụ cháy xưởng phế liệu tại thôn Ao, xã Minh Hải, huyện Văn Lâm, tỉnh Hưng Yên làm 4 người chết, 3 người bị thương, 1 nạn nhân chưa xác định được tung tích. Thay mặt Chính phủ, Thủ tướng Chính phủ gửi lời thăm hỏi, chia buồn sâu sắc tới thân nhân, gia đình người bị nạn và có ý kiến chỉ đạo như sau:\n\n1. Ủy ban nhân dân tỉnh Hưng Yên chỉ đạo cơ quan chức năng phối hợp với các cơ quan, địa phương liên quan tổ chức thăm hỏi chu đáo, kịp thời động viên, hỗ trợ vật chất, tinh thần, tạo điều kiện giúp sớm ổn định cuộc sống cho gia đình người bị nạn; phối hợp chặt chẽ với Bộ Công an khẩn trương điều tra nguyên nhân vụ cháy, xử lý nghiêm vi phạm (nếu có) theo quy định của pháp luật.\n\n2. Bộ Y tế chỉ đạo các cơ sở khám chữa bệnh, cơ quan chức năng liên quan tạo điều kiện tốt nhất để cứu chữa người bị thương trong vụ cháy, xác định nạn nhân chưa rõ tung tích.\n\n3. Bộ trưởng Bộ Công an, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục thực hiện nghiêm túc các chỉ đạo của Thủ tướng Chính phủ về công tác phòng cháy, chữa cháy, nhất là Chỉ thị số 01/CT-TTg ngày 03 tháng 01 năm 2023 về tăng cường công tác phòng cháy, chữa cháy trong tình hình mới.. Đây mạnh tuyên truyền, bảo dưỡng kiên thức, kỹ năng phòng cháy, chữa cháy, cứu nạn, cứu hộ, kết hợp kiểm tra, hướng dẫn các điều kiện an toàn cháy nổ cho người dân và các cơ sở có nguy cơ cháy nổ, nhằm hạn chế tối đa hậu quả, thiệt hại do cháy nổ gây ra trên địa bàn, nhất là trong dịp nắng nóng hiện nay.\n\nKT. THỦ TƯỚNG\nMQ THỦ TƯỚNG\n\nNoi nhận:\n- Như trên;\n- TTgCP, các PTTgCP;\n- VPCP: BTCN, các PCN, Trợ lý TTg,\ncác Vụ: TH, CN, Cổng TTĐT;\n+ Lưu: VT, NCQ."
}