{
  "filename": "Hướng dẫn-141-HD-UBND.pdf",
  "extraction_method": "direct_text",
  "text": "ỦY BAN NHÂN DÂN\nTỈNH THANH HÓA\n\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n\nSố: 141 /HD-UBND\n\nThanh Hóa, ngày 03 tháng 7 năm 2025\n\nHƯỚNG DẪN\nChức năng, nhiệm vụ, quyền hạn của Phòng Văn hóa - Xã hội\nthuộc Ủy ban nhân dân xã, phường trên địa bàn tỉnh Thanh Hóa\ntrong lĩnh vực quản lý nhà nước về khoa học và công nghệ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 16 tháng 6 năm 2025;\nCăn cứ Nghị định số 150/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của\nChính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân\ntỉnh, thành phố trực thuộc trung ương và Ủy ban nhân dân xã, phường, đặc khu\nthuộc tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Thông tư số 10/2025/TT-BKHCN ngày 27 tháng 6 năm 2025 của\nBộ trưởng Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ, quyền\nhạn của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp xã về các lĩnh\nvực thuộc phạm vi quản lý nhà nước của Bộ Khoa học và Công nghệ;\nỦy ban nhân dân tỉnh hướng dẫn chức năng, nhiệm vụ, quyền hạn của\nPhòng Văn hóa - Xã hội thuộc Ủy ban nhân dân xã, phường (sau đây gọi chung\nlà Ủy ban nhân dân cấp xã) trên địa bàn tỉnh Thanh Hóa trong lĩnh vực quản lý\nnhà nước về khoa học và công nghệ như sau:\nI. CHỨC NĂNG\nPhòng Văn hóa - Xã hội là cơ quan chuyên môn thuộc Ủy ban nhân dân\ncấp xã, thực hiện chức năng tham mưu, giúp Ủy ban nhân dân cấp xã quản lý nhà\nnước về một số lĩnh vực, trong đó có: hoạt động nghiên cứu khoa học, ứng dụng,\nphát triển công nghệ, đổi mới sáng tạo, khởi nghiệp sáng tạo; phát triển tiềm lực\nkhoa học và công nghệ; tiêu chuẩn, đo lường, chất lượng; sở hữu trí tuệ; bưu\nchính; ứng dụng công nghệ thông tin; giao dịch điện tử; chính quyền số; kinh tế\nsố, xã hội số và chuyển đổi số; hạ tầng thông tin theo quy định của pháp luật.\nII. NHIỆM VỤ VÀ QUYỀN HẠNH\n1. Trình Ủy ban nhân dân cấp xã:\na) Dự thảo nghị quyết của Hội đồng nhân dân cấp xã (nếu có), dự thảo quyết định của Ủy ban nhân dân cấp xã liên quan đến lĩnh vực thuộc phạm vi chức năng quản lý và các văn bản khác theo phân công của Ủy ban nhân dân cấp xã và quy định của pháp luật;\n\n2\n\nb) Dự thảo kế hoạch phát triển lĩnh vực; chương trình, đề án, dự án, biện pháp tổ chức thực hiện nhiệm vụ về lĩnh vực thuộc phạm vi chức năng quản lý của phòng;\nc) Dự thảo quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy về lĩnh vực thuộc phạm vi chức năng quản lý của phòng.\n2. Tổ chức thực hiện các văn bản pháp luật, quy hoạch, chương trình, kế hoạch về các lĩnh vực thuộc phạm vi chức năng quản lý sau khi được ban hành, phê duyệt; thông tin, thống kê, tuyên truyền, hướng dẫn, phổ biến, giáo dục, theo dõi thi hành pháp luật về các lĩnh vực thuộc phạm vi chức năng, nhiệm vụ được giao.\n3. Giúp Ủy ban nhân dân cấp xã thực hiện và chịu trách nhiệm về việc thẩm định, đăng ký, cấp các loại giấy phép, giấy chứng nhận và các giấy tờ khác trong các lĩnh vực thuộc phạm vi chức năng, nhiệm vụ được giao theo quy định của pháp luật và theo phân công, phân cấp của cấp có thẩm quyền.\n4. Giúp Ủy ban nhân dân cấp xã quản lý nhà nước, khuyến khích, hỗ trợ phát triển tổ chức kinh tế tập thể, kinh tế tư nhân, các hội và tổ chức phi chính phủ hoạt động trên địa bàn thuộc các lĩnh vực trong phạm vi chức năng, nhiệm vụ được giao theo quy định của pháp luật.. Hướng dẫn, quản lý, tổ chức triển khai thực hiện các nhiệm vụ khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số có sử dụng ngân sách nhà nước trên địa bàn; tổ chức nghiên cứu ứng dụng tiến bộ khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số; phát triển phong trào lao động sáng tạo; tiếp nhận, phổ biến, lựa chọn các kết quả nghiên cứu khoa học và phát triển công nghệ, các sáng chế, sáng kiến, cải tiến kỹ thuật, hợp lý hóa sản xuất để áp dụng tại địa phương; tổ chức thực hiện các hoạt động, dịch vụ khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trên địa bàn.\n\n6. Tiếp nhận, triển khai mô hình mẫu từ cấp tỉnh trong các lĩnh vực thuộc phạm vi quản lý.\n7. Quản lý, kiểm tra và hướng dẫn các điểm phục vụ bưu chính, điểm cung cấp dịch vụ viễn thông, Internet trên địa bàn theo quy định của pháp luật.\n8. Tổ chức thực hiện các quy định của pháp luật về tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa trên địa bàn.\n9. Tổ chức thực hiện các quy định của pháp luật về sở hữu trí tuệ trên địa bàn theo quy định pháp luật và theo quy định về phân cấp, phân quyền, phân định thẩm quyền của cấp có thẩm quyền.\n10. Kiểm tra theo lĩnh vực được phân công phụ trách đối với tổ chức, cá nhân trong việc thực hiện các quy định của pháp luật; tiếp công dân, giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, lãng phí, tiêu cực theo quy định của pháp luật và phân công của Ủy ban nhân dân cấp xã.\n11. Quản lý vị trí việc làm, biên chế công chức, thực hiện chế độ chính sách đối với cán bộ, công chức, viên chức trong phạm vi lĩnh vực được giao theo quy định của pháp luật và theo phân công của Ủy ban nhân dân cấp xã.\n12. Xây dựng, duy trì hệ thống lưu trữ và cung cấp thông tin; thực hiện công tác thông tin, báo cáo định kỳ và đột xuất về tình hình, kết quả hoạt động trong phạm vi chức năng, nhiệm vụ được giao theo quy định của Ủy ban nhân dân cấp xã, Sở Khoa học và Công nghệ và các cơ quan nhà nước khác khi được yêu cầu.\n13. Quản lý, vận hành hệ thống Điều hành thông minh cấp xã, kết nối với Trung tâm điều hành thông minh cấp tỉnh phục vụ công tác lãnh đạo, chỉ đạo, điều hành và giải quyết các công việc thuộc phạm vi lĩnh vực được giao.\n14. Hướng dẫn, quản lý, theo dõi việc thành lập và hoạt động của Tổ công nghệ số cộng đồng trên địa bàn xã theo quy định.\n15. Quản lý và tổ chức sử dụng có hiệu quả tài sản, các phương tiện làm việc, tài chính và ngân sách được giao theo quy định của pháp luật.\n16. Thực hiện các nhiệm vụ, quyền hạn khác theo phân công, phân cấp, ủy quyền, phân định thẩm quyền của cơ quan có thẩm quyền theo quy định của pháp luật.\n17. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân cấp xã giao theo quy định của pháp luật.\nIII. TỔ CHỨC THỰC HIỆN\nỦy ban nhân dân cấp xã có trách nhiệm quy định chức năng, nhiệm vụ, quyền hạn của Phòng Văn hóa - Xã hội trong lĩnh vực quản lý nhà nước về khoa học và công nghệ theo quy định tại Nghị định số 150/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ, Thông tư số 10/2025/TT-BKHCN ngày 27 tháng 6 năm 2025 của Bộ trưởng Bộ Khoa học và Công nghệ và Hướng dẫn này của Ủy ban nhân dân tỉnh./.\nNơi nhận:\n- Bộ Khoa học và Công nghệ (để b/c);\n- Thường trực Tỉnh ủy (để b/c);\n- Thường trực HĐND tỉnh (để b/c);\n- Chủ tịch, các Phó chủ tịch UBND tỉnh (để b/c);\n- Ban Tổ chức Tỉnh ủy;\n- Văn phòng UBND tỉnh;\n- Sở Khoa học và Công nghệ;\n- Sở Nội vụ;\n- UBND các xã, phường;\n- Lưu: VT, THĐT, CNXDKH.\n\nTM. ỦY BAN NHÂN DÂN\nKT. CHỦ TỊCH\nPHÓ CHỦ TỊCH\n\nNguyễn Văn Thi",
  "processed_at": "2025-08-02T15:12:13+00:00",
  "text_length": 6697
}